INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('tangshi300-001','行宫','元稹','tangshi300','','五言绝句','寥落古行宫，宫花寂寞红。
白头宫女在，闲坐说玄宗。','',''),('tangshi300-002','登鹳雀楼','王之涣','tangshi300','','五言绝句','白日依山尽，黄河入海流。
欲穷千里目，更上一层楼。','',''),('tangshi300-003','新嫁娘词','王建','tangshi300','','五言绝句','三日入厨下，洗手作羹汤。
未谙姑食性，先遣小姑尝。','',''),('tangshi300-004','相思','王维','tangshi300','','五言绝句','红豆生南国，春来发几枝。
愿君多采撷，此物最相思。','',''),('tangshi300-005','杂诗','王维','tangshi300','','五言绝句','君自故乡来，应知故乡事。
来日绮窗前，寒梅着花未？','',''),('tangshi300-006','鹿柴','王维','tangshi300','','五言绝句','空山不见人，但闻人语响。
返景入深林，复照青苔上。','',''),('tangshi300-007','竹里馆','王维','tangshi300','','五言绝句','独坐幽篁里，弹琴复长啸。
深林人不知，明月来相照。','',''),('tangshi300-008','山中送别','王维','tangshi300','','五言绝句','山中相送罢，日暮掩柴扉。
春草明年绿，王孙归不归？(明年 一作：年年)','',''),('tangshi300-009','问刘十九','白居易','tangshi300','','五言绝句','绿蚁新醅酒，红泥小火炉。
晚来天欲雪，能饮一杯无？','',''),('tangshi300-010','哥舒歌','西鄙人','tangshi300','','五言绝句','北斗七星高，哥舒夜带刀。
至今窥牧马，不敢过临洮。','',''),('tangshi300-011','静夜思','李白','tangshi300','','五言绝句','床前明月光，疑是地上霜，
举头望明月，低头思故乡。','',''),('tangshi300-012','怨情','李白','tangshi300','','五言绝句','美人卷珠帘，深坐颦蛾眉。(颦 一作：蹙)
但见泪痕湿，不知心恨谁。','',''),('tangshi300-013','登乐游原','李商隐','tangshi300','','五言绝句','向晚意不适，驱车登古原。
夕阳无限好，只是近黄昏。','',''),('tangshi300-014','听筝','李端','tangshi300','','五言绝句','鸣筝金粟柱，素手玉房前。
欲得周郎顾，时时误拂弦。','',''),('tangshi300-015','渡汉江','宋之问','tangshi300','','五言绝句','岭外音书断，经冬复历春。
近乡情更怯，不敢问来人。','',''),('tangshi300-016','八阵图','杜甫','tangshi300','','五言绝句','功盖三分国，名成八阵图。（名成 一作：名高）
江流石不转，遗恨失吞吴。','',''),('tangshi300-017','宿建德江','孟浩然','tangshi300','','五言绝句','移舟泊烟渚，日暮客愁新。
野旷天低树，江清月近人。','',''),('tangshi300-018','春晓','孟浩然','tangshi300','','五言绝句','春眠不觉晓，处处闻啼鸟。
夜来风雨声，花落知多少。','',''),('tangshi300-019','春怨','金昌绪','tangshi300','','五言绝句','打起黄莺儿，莫教枝上啼。
啼时惊妾梦，不得到辽西。','',''),('tangshi300-020','江雪','柳宗元','tangshi300','','五言绝句','千山鸟飞绝，万径人踪灭。
孤舟蓑笠翁，独钓寒江雪。','',''),('tangshi300-021','秋夜寄邱员外','韦应物','tangshi300','','五言绝句','怀君属秋夜，散步咏凉天。
空山松子落，幽人应未眠。','',''),('tangshi300-022','终南望余雪','祖咏','tangshi300','','五言绝句','终南阴岭秀，积雪浮云端。
林表明霁色，城中增暮寒。','',''),('tangshi300-023','宫词','张祜','tangshi300','','五言绝句','故国三千里，深宫二十年。
一声何满子，双泪落君前。','',''),('tangshi300-024','寻隐者不遇','贾岛','tangshi300','','五言绝句','松下问童子，言师采药去。
只在此山中，云深不知处。','',''),('tangshi300-025','送崔九','裴迪','tangshi300','','五言绝句','归山深浅去，须尽丘壑美。
莫学武陵人，暂游桃源里。','',''),('tangshi300-026','送灵澈上人','刘长卿','tangshi300','','五言绝句','苍苍竹林寺，杳杳钟声晚。
荷笠带斜阳，青山独归远。(斜阳 一作：夕阳)','',''),('tangshi300-027','听弹琴','刘长卿','tangshi300','','五言绝句','泠泠七弦上，静听松风寒。(七弦 一作：七丝)
古调虽自爱，今人多不弹。','',''),('tangshi300-028','送上人','刘长卿','tangshi300','','五言绝句','孤云将野鹤，岂向人间住。
莫买沃洲山，时人已知处。','',''),('tangshi300-029','玉台体','权德舆','tangshi300','','五言绝句','昨夜裙带解，今朝蟢子飞。
铅华不可弃，莫是藁砧归。','',''),('tangshi300-030','芙蓉楼送辛渐','王昌龄','tangshi300','','七言绝句','寒雨连江夜入吴，平明送客楚山孤。
洛阳亲友如相问，一片冰心在玉壶。','',''),('tangshi300-031','闺怨','王昌龄','tangshi300','','七言绝句','闺中少妇不知愁，春日凝妆上翠楼。
忽见陌头杨柳色，悔教夫婿觅封侯。','',''),('tangshi300-032','春宫曲','王昌龄','tangshi300','','七言绝句','昨夜风开露井桃，未央前殿月轮高。
平阳歌舞新承宠，帘外春寒赐锦袍。','',''),('tangshi300-033','九月九日忆山东兄弟','王维','tangshi300','','七言绝句','独在异乡为异客，每逢佳节倍思亲。
遥知兄弟登高处，遍插茱萸少一人。','',''),('tangshi300-034','凉州词','王翰','tangshi300','','七言绝句','葡萄美酒夜光杯，欲饮琵琶马上催。
醉卧沙场君莫笑，古来征战几人回？','',''),('tangshi300-035','后宫词','白居易','tangshi300','','七言绝句','泪湿罗巾梦不成，夜深前殿按歌声。
红颜未老恩先断，斜倚薰笼坐到明。','',''),('tangshi300-036','宫中词','朱庆余','tangshi300','','七言绝句','寂寂花时闭院门，美人相并立琼轩。
含情欲说宫中事，鹦鹉前头不敢言。','',''),('tangshi300-037','近试上张水部','朱庆余','tangshi300','','七言绝句','洞房昨夜停红烛，待晓堂前拜舅姑。
妆罢低声问夫婿，画眉深浅入时无。','',''),('tangshi300-038','逢入京使','岑参','tangshi300','','七言绝句','故园东望路漫漫，双袖龙钟泪不干。
马上相逢无纸笔，凭君传语报平安。','',''),('tangshi300-039','黄鹤楼送孟浩然之广陵','李白','tangshi300','','七言绝句','故人西辞黄鹤楼，烟花三月下扬州。
孤帆远影碧空尽，唯见长江天际流。 (唯 通：惟)','',''),('tangshi300-040','早发白帝城','李白','tangshi300','','七言绝句','朝辞白帝彩云间，千里江陵一日还。
两岸猿声啼不住，轻舟已过万重山。','',''),('tangshi300-041','夜上受降城闻笛','李益','tangshi300','','七言绝句','回乐烽前沙似雪，受降城外月如霜。(回乐
一作：回乐
）
不知何处吹芦管，一夜征人尽望乡。','',''),('tangshi300-042','贾生','李商隐','tangshi300','','七言绝句','宣室求贤访逐臣，贾生才调更无伦。
可怜夜半虚前席，不问苍生问鬼神。','',''),('tangshi300-043','隋宫','李商隐','tangshi300','','七言绝句','乘兴南游不戒严，九重谁省谏书函。
春风举国裁宫锦，半作障泥半作帆。','',''),('tangshi300-044','瑶池','李商隐','tangshi300','','七言绝句','瑶池阿母绮窗开，黄竹歌声动地哀。
八骏日行三万里，穆王何事不重来。','',''),('tangshi300-045','嫦娥','李商隐','tangshi300','','七言绝句','云母屏风烛影深，长河渐落晓星沉。
嫦娥应悔偷灵药，碧海青天夜夜心。','',''),('tangshi300-046','夜雨寄北','李商隐','tangshi300','','七言绝句','君问归期未有期，巴山夜雨涨秋池。
何当共剪西窗烛，却话巴山夜雨时。','',''),('tangshi300-047','寄令狐郎中','李商隐','tangshi300','','七言绝句','嵩云秦树久离居，双鲤迢迢一纸书。
休问梁园旧宾客，茂陵秋雨病相如。','',''),('tangshi300-048','为有','李商隐','tangshi300','','七言绝句','为有云屏无限娇，凤城寒尽怕春宵。
无端嫁得金龟婿，辜负香衾事早朝。','',''),('tangshi300-049','江南逢李龟年','杜甫','tangshi300','','七言绝句','岐王宅里寻常见，崔九堂前几度闻。
正是江南好风景，落花时节又逢君。','',''),('tangshi300-050','赠别·其一','杜牧','tangshi300','','七言绝句','娉娉袅袅十三余，豆蔻梢头二月初。
春风十里扬州路，卷上珠帘总不如。','',''),('tangshi300-051','赠别·其二','杜牧','tangshi300','','七言绝句','多情却似总无情，唯觉樽前笑不成。
蜡烛有心还惜别，替人垂泪到天明。','',''),('tangshi300-052','金谷园','杜牧','tangshi300','','七言绝句','繁华事散逐香尘，流水无情草自春。
日暮东风怨啼鸟，落花犹似坠楼人。','',''),('tangshi300-053','寄扬州韩绰判官','杜牧','tangshi300','','七言绝句','青山隐隐水迢迢，秋尽江南草未凋。
二十四桥明月夜，玉人何处教吹箫？','',''),('tangshi300-054','遣怀','杜牧','tangshi300','','七言绝句','落魄江南载酒行，楚腰纤细掌中轻。(江南 一作：江湖；纤细 一作：肠断)
十年一觉扬州梦，赢得青楼薄幸名。','',''),('tangshi300-055','秋夕','杜牧','tangshi300','','七言绝句','银烛秋光冷画屏，轻罗小扇扑流萤。
天阶夜色凉如水，卧看牵牛织女星。','',''),('tangshi300-056','将赴吴兴登乐游原一绝','杜牧','tangshi300','','七言绝句','清时有味是无能，闲爱孤云静爱僧。
欲把一麾江海去，乐游原上望昭陵。','',''),('tangshi300-057','赤壁','杜牧','tangshi300','','七言绝句','折戟沉沙铁未销，自将磨洗认前朝。
东风不与周郎便，铜雀春深锁二乔。','',''),('tangshi300-058','泊秦淮','杜牧','tangshi300','','七言绝句','烟笼寒水月笼沙，夜泊秦淮近酒家。
商女不知亡国恨，隔江犹唱后庭花。','',''),('tangshi300-059','征人怨','柳中庸','tangshi300','','七言绝句','岁岁金河复玉关，朝朝马策与刀环。
三春白雪归青冢，万里黄河绕黑山。','',''),('tangshi300-060','金陵图','韦庄','tangshi300','','七言绝句','谁谓伤心画不成，画人心逐世人情。
君看六幅南朝事，老木寒云满故城。','',''),('tangshi300-061','滁州西涧','韦应物','tangshi300','','七言绝句','独怜幽草涧边生，上有黄鹂深树鸣。
春潮带雨晚来急，野渡无人舟自横。','',''),('tangshi300-062','桃花溪','张旭','tangshi300','','七言绝句','隐隐飞桥隔野烟，石矶西畔问渔船。
桃花尽日随流水，洞在清溪何处边。','',''),('tangshi300-063','寄人','张泌','tangshi300','','七言绝句','别梦依依到谢家，小廊回合曲阑斜。
多情只有春庭月，犹为离人照落花。','',''),('tangshi300-064','题金陵渡','张祜','tangshi300','','七言绝句','金陵津渡小山楼，一宿行人自可愁。
潮落夜江斜月里，两三星火是瓜州。','',''),('tangshi300-065','赠内人','张祜','tangshi300','','七言绝句','禁门宫树月痕过，媚眼惟看宿鹭窠。
斜拔玉钗灯影畔，剔开红焰救飞蛾。','',''),('tangshi300-066','集灵台·其一','张祜','tangshi300','','七言绝句','日光斜照集灵台，红树花迎晓露开。
昨夜上皇新授箓，太真含笑入帘来。','',''),('tangshi300-067','集灵台·其二','张祜','tangshi300','','七言绝句','虢国夫人承主恩，平明骑马入宫门。
却嫌脂粉污颜色，淡扫蛾眉朝至尊。','',''),('tangshi300-068','枫桥夜泊','张继','tangshi300','','七言绝句','月落乌啼霜满天，江枫渔火对愁眠。
姑苏城外寒山寺，夜半钟声到客船。','',''),('tangshi300-069','陇西行','陈陶','tangshi300','','七言绝句','誓扫匈奴不顾身，五千貂锦丧胡尘。
可怜无定河边骨，犹是春闺梦里人！(春闺 一作：深闺)','',''),('tangshi300-070','杂诗','佚名','tangshi300','','七言绝句','近寒食雨草萋萋，着麦苗风柳映堤。
等是有家归未得，杜鹃休向耳边啼。','',''),('tangshi300-071','回乡偶书·其一','贺知章','tangshi300','','七言绝句','少小离家老大回，乡音无改鬓毛衰。
儿童相见不相识，笑问客从何处来。','',''),('tangshi300-072','瑶瑟怨','温庭筠','tangshi300','','七言绝句','冰簟银牀梦不成，碧天如水夜云轻。
雁声远过潇湘去，十二楼中月自明。','',''),('tangshi300-073','月夜','刘方平','tangshi300','','七言绝句','更深月色半人家，北斗阑干南斗斜。
今夜偏知春气暖，虫声新透绿窗纱。','',''),('tangshi300-074','春怨','刘方平','tangshi300','','七言绝句','纱窗日落渐黄昏，金屋无人见泪痕。
寂寞空庭春欲晚，梨花满地不开门。','',''),('tangshi300-075','乌衣巷','刘禹锡','tangshi300','','七言绝句','朱雀桥边野草花，乌衣巷口夕阳斜。
旧时王谢堂前燕，飞入寻常百姓家。','',''),('tangshi300-076','春词','刘禹锡','tangshi300','','七言绝句','新妆宜面下朱楼，深锁春光一院愁。
行到中庭数花朵，蜻蜓飞上玉搔头。','',''),('tangshi300-077','马嵬坡','郑畋','tangshi300','','七言绝句','玄宗回马杨妃死，云雨虽亡日月新。
终是圣明天子事，景阳宫井又何人。','',''),('tangshi300-078','寒食','韩翃','tangshi300','','七言绝句','春城无处不飞花，寒食东风御柳斜。
日暮汉宫传蜡烛，轻烟散入五侯家。','',''),('tangshi300-079','已凉','韩偓','tangshi300','','七言绝句','碧阑干外绣帘垂，猩血屏风画折枝。
八尺龙须方锦褥，已凉天气未寒时。','',''),('tangshi300-080','宫词','顾况','tangshi300','','七言绝句','长乐宫连上苑春，玉楼金殿艳歌新。
君门一入无由出，唯有宫莺得见人。','',''),('tangshi300-081','送杜少府之任蜀州','王勃','tangshi300','','五言律诗','城阙辅三秦，风烟望五津。
与君离别意，同是宦游人。
海内存知己，天涯若比邻。
无为在歧路，儿女共沾巾。','',''),('tangshi300-082','送梓州李使君','王维','tangshi300','','五言律诗','万壑树参天，千山响杜鹃。
山中一夜雨，树杪百重泉。
汉女输幢布，巴人讼芋田。
文翁翻教授，不敢倚先贤。','',''),('tangshi300-083','汉江临眺','王维','tangshi300','','五言律诗','楚塞三湘接，荆门九派通。
江流天地外，山色有无中。
郡邑浮前浦，波澜动远空。
襄阳好风日，留醉与山翁。','',''),('tangshi300-084','终南别业','王维','tangshi300','','五言律诗','中岁颇好道，晚家南山陲。
兴来每独往，胜事空自知。
行到水穷处，坐看云起时。
偶然值林叟，谈笑无还期。','',''),('tangshi300-085','终南山','王维','tangshi300','','五言律诗','太乙近天都，连山接海隅。
白云回望合，青霭入看无。
分野中峯变，阴晴众壑殊。
欲投人处宿，隔水问樵夫。','',''),('tangshi300-086','酬张少府','王维','tangshi300','','五言律诗','晚年唯好静，万事不关心。自顾无长策，空知返旧林。
松风吹解带，山月照弹琴。君问穷通理，渔歌入浦深。','',''),('tangshi300-087','过香积寺','王维','tangshi300','','五言律诗','不知香积寺，数里入云峯。
古木无人径，深山何处钟。
泉声咽危石，日色冷青松。
薄暮空潭曲，安禅制毒龙。','',''),('tangshi300-088','辋川闲居赠裴秀才迪','王维','tangshi300','','五言律诗','寒山转苍翠，秋水日潺湲。
倚杖柴门外，临风听暮蝉。
渡头余落日，墟里上孤烟。
复值接舆醉，狂歌五柳前。','',''),('tangshi300-089','山居秋暝','王维','tangshi300','','五言律诗','空山新雨后，天气晚来秋。
明月松间照，清泉石上流。
竹喧归浣女，莲动下渔舟。
随意春芳歇，王孙自可留。','',''),('tangshi300-090','归嵩山作','王维','tangshi300','','五言律诗','清川带长薄，车马去闲闲。
流水如有意，暮禽相与还。
荒城临古渡，落日满秋山。
迢递嵩高下，归来且闭关。','',''),('tangshi300-091','次北固山下','王湾','tangshi300','','五言律诗','客路青山外，行舟绿水前。(青山外 一作：青山下)
潮平两岸阔，风正一帆悬。
海日生残夜，江春入旧年。
乡书何处达？归雁洛阳边。','',''),('tangshi300-092','云阳馆与韩绅宿别','司空曙','tangshi300','','五言律诗','故人江海别，几度隔山川。
乍见翻疑梦，相悲各问年。
孤灯寒照雨，深竹暗浮烟。
更有明朝恨，离杯惜共传。','',''),('tangshi300-093','喜外弟卢纶见宿','司空曙','tangshi300','','五言律诗','静夜四无邻，荒居旧业贫。
雨中黄叶树，灯下白头人。
以我独沉久，愧君相见频。
平生自有分，况是蔡家亲。','',''),('tangshi300-094','贼平后送人北归','司空曙','tangshi300','','五言律诗','世乱同南去，时清独北还。
他乡生白发，旧国见青山。
晓月过残垒，繁星宿故关。
寒禽与衰草，处处伴愁颜。','',''),('tangshi300-095','赋得古原草送别','白居易','tangshi300','','五言律诗','离离原上草，一岁一枯荣。
野火烧不尽，春风吹又生。
远芳侵古道，晴翠接荒城。
又送王孙去，萋萋满别情。','',''),('tangshi300-096','题大庾岭北驿','宋之问','tangshi300','','五言律诗','阳月南飞雁，传闻至此回。
我行殊未已，何日复归来。
江静潮初落，林昏瘴不开。
明朝望乡处，应见陇头梅。','',''),('tangshi300-097','寄左省杜拾遗','岑参','tangshi300','','五言律诗','联步趋丹陛，分曹限紫微。
晓随天仗入，暮惹御香归。
白发悲花落，青云羡鸟飞。
圣朝无阙事，自觉谏书稀。','',''),('tangshi300-098','听蜀僧浚弹琴','李白','tangshi300','','五言律诗','蜀僧抱绿绮，西下峨眉峯。
为我一挥手，如听万壑松。
客心洗流水，余响入霜钟。
不觉碧山暮，秋云暗几重。','',''),('tangshi300-099','夜泊牛渚怀古','李白','tangshi300','','五言律诗','牛渚西江夜，青天无片云。
登舟望秋月，空忆谢将军。
余亦能高咏，斯人不可闻。
明朝挂帆席，枫叶落纷纷。(挂帆
一作：去)','',''),('tangshi300-100','赠孟浩然','李白','tangshi300','','五言律诗','吾爱孟夫子，风流天下闻。
红颜弃轩冕，白首卧松云。
醉月频中圣，迷花不事君。
高山安可仰，徒此揖清芬。','',''),('tangshi300-101','渡荆门送别','李白','tangshi300','','五言律诗','渡远荆门外，来从楚国游。
山随平野尽，江入大荒流。
月下飞天镜，云生结海楼。
仍怜故乡水，万里送行舟。','',''),('tangshi300-102','送友人','李白','tangshi300','','五言律诗','青山横北郭，白水绕东城。
此地一为别，孤蓬万里征。
浮云游子意，落日故人情。
挥手自兹去，萧萧班马鸣。','',''),('tangshi300-103','喜见外弟又言别','李益','tangshi300','','五言律诗','十年离乱后，长大一相逢。
问姓惊初见，称名忆旧容。
别来沧海事，语罢暮天钟。
明日巴陵道，秋山又几重。','',''),('tangshi300-104','凉思','李商隐','tangshi300','','五言律诗','客去波平槛，蝉休露满枝。永怀当此节，倚立自移时。
北斗兼春远，南陵寓使迟。天涯占梦数，疑误有新知。','',''),('tangshi300-105','北青萝','李商隐','tangshi300','','五言律诗','残阳西入崦，茅屋访孤僧。落叶人何在，寒云路几层。
独敲初夜磬，闲倚一枝藤。世界微尘里，吾宁爱与憎。','',''),('tangshi300-106','蝉','李商隐','tangshi300','','五言律诗','本以高难饱，徒劳恨费声。
五更疏欲断，一树碧无情。
薄宦梗犹泛，故园芜已平。
烦君最相警，我亦举家清。','',''),('tangshi300-107','风雨','李商隐','tangshi300','','五言律诗','凄凉宝剑篇，羁泊欲穷年。
黄叶仍风雨，青楼自管弦。
新知遭薄俗，旧好隔良缘。
心断新丰酒，销愁斗几千。','',''),('tangshi300-108','落花','李商隐','tangshi300','','五言律诗','高阁客竟去，小园花乱飞。参差连曲陌，迢递送斜晖。
肠断未忍扫，眼穿仍欲归。芳心向春尽，所得是沾衣。','',''),('tangshi300-109','登岳阳楼','杜甫','tangshi300','','五言律诗','昔闻洞庭水，今上岳阳楼。
吴楚东南坼，干坤日夜浮。
亲朋无一字，老病有孤舟。
戎马关山北，凭轩涕泗流。','',''),('tangshi300-110','奉济驿重送严公四韵','杜甫','tangshi300','','五言律诗','远送从此别，青山空复情。几时杯重把，昨夜月同行。
列郡讴歌惜，三朝出入荣。江村独归处，寂寞养残生。','',''),('tangshi300-111','别房太尉墓','杜甫','tangshi300','','五言律诗','他乡复行役，驻马别孤坟。
近泪无干土，低空有断云。
对棋陪谢傅，把剑觅徐君。
唯见林花落，莺啼送客闻。','',''),('tangshi300-112','旅夜书怀','杜甫','tangshi300','','五言律诗','细草微风岸，危樯独夜舟。
星垂平野阔，月涌大江流。
名岂文章着，官应老病休。
飘飘何所似，天地一沙鸥。','',''),('tangshi300-113','至德二载甫自京金光门','杜甫','tangshi300','','五言律诗','此道昔归顺，西郊胡正繁。
至今残破胆，应有未招魂。
近得归京邑，移官岂至尊。
无才日衰老，驻马望千门。','',''),('tangshi300-114','月夜忆舍弟','杜甫','tangshi300','','五言律诗','戍鼓断人行，边秋一雁声。(边秋 一作:秋边)
露从今夜白，月是故乡明。
有弟皆分散，无家问死生。
寄书长不达，况乃未休兵。','',''),('tangshi300-115','天末怀李白','杜甫','tangshi300','','五言律诗','凉风起天末，君子意如何。
鸿雁几时到，江湖秋水多。
文章憎命达，魑魅喜人过。
应共冤魂语，投诗赠汨罗。','',''),('tangshi300-116','月夜','杜甫','tangshi300','','五言律诗','今夜鄜州月，闺中只独看。遥怜小儿女，未解忆长安。
香雾云鬟湿，清辉玉臂寒。何时倚虚幌，双照泪痕干。','',''),('tangshi300-117','春望','杜甫','tangshi300','','五言律诗','国破山河在，城春草木深。
感时花溅泪，恨别鸟惊心。
烽火连三月，家书抵万金。
白头搔更短，浑欲不胜簪。','',''),('tangshi300-118','春宿左省','杜甫','tangshi300','','五言律诗','花隐掖垣暮，啾啾栖鸟过。
星临万户动，月傍九霄多。
不寝听金钥，因风想玉珂。
明朝有封事，数问夜如何。','',''),('tangshi300-119','旅宿','杜牧','tangshi300','','五言律诗','旅馆无良伴，凝情自悄然。
寒灯思旧事，断雁警愁眠。
远梦归侵晓，家书到隔年。
沧江好烟月，门系钓鱼船。','',''),('tangshi300-120','春宫怨','杜荀鹤','tangshi300','','五言律诗','早被婵娟误，欲妆临镜慵。承恩不在貌，教妾若为容。
风暖鸟声碎，日高花影重。年年越溪女，相忆采芙蓉。','',''),('tangshi300-121','和晋陵陆丞早春游望','杜审言','tangshi300','','五言律诗','独有宦游人，偏惊物候新。
云霞出海曙，梅柳渡江春。
淑气催黄鸟，晴光转绿苹。
忽闻歌古调，归思欲沾巾。','',''),('tangshi300-122','杂诗三首·其三','沈佺期','tangshi300','','五言律诗','闻道黄龙戍，频年不解兵。
可怜闺里月，长在汉家营。
少妇今春意，良人昨夜情。
谁能将旗鼓，一为取龙城。','',''),('tangshi300-123','宿桐庐江寄广陵旧游','孟浩然','tangshi300','','五言律诗','山暝闻猿愁，沧江急夜流。(闻 一作：听)
风鸣两岸叶，月照一孤舟。
建德非吾土，维扬忆旧游。
还将两行泪，遥寄海西头。','',''),('tangshi300-124','留别王维','孟浩然','tangshi300','','五言律诗','寂寂竟何待，朝朝空自归。欲寻芳草去，惜与故人违。
当路谁相假，知音世所稀。只应守寂寞，还掩故园扉。','',''),('tangshi300-125','早寒有怀','孟浩然','tangshi300','','五言律诗','木落雁南度，北风江上寒。
我家襄水曲，遥隔楚云端。
乡泪客中尽，孤帆天际看。(孤帆 一作：归帆)
迷津欲有问，平海夕漫漫。','',''),('tangshi300-126','岁暮归南山','孟浩然','tangshi300','','五言律诗','北阙休上书，南山归敝庐。不才明主弃，多病故人疏。
白发催年老，青阳逼岁除。永怀愁不寐，松月夜窗虚。','',''),('tangshi300-127','过故人庄','孟浩然','tangshi300','','五言律诗','故人具鸡黍，邀我至田家。
绿树村边合，青山郭外斜。
开轩面场圃，把酒话桑麻。
待到重阳日，还来就菊花。','',''),('tangshi300-128','秦中寄远上人','孟浩然','tangshi300','','五言律诗','一丘常欲卧，三径苦无资。
北土非吾愿，东林怀我师。
黄金燃桂尽，壮志逐年衰。
日夕凉风至，闻蝉但益悲。','',''),('tangshi300-129','望洞庭湖赠张丞相','孟浩然','tangshi300','','五言律诗','八月湖水平，涵虚混太清。
气蒸云梦泽，波撼岳阳城。
欲济无舟楫，端居耻圣明。
坐观垂钓者，徒有羡鱼情。','',''),('tangshi300-130','与诸子登岘山','孟浩然','tangshi300','','五言律诗','人事有代谢，往来成古今。
江山留胜迹，我辈复登临。
水落鱼梁浅，天寒梦泽深。
羊公碑尚在，读罢泪沾襟。(尚在 一作：字在)','',''),('tangshi300-131','宴梅道士山房','孟浩然','tangshi300','','五言律诗','林卧愁春尽，开轩览物华。
忽逢青鸟使，邀入赤松家。
金竈初开火，仙桃正发花。
童颜若可驻，何惜醉流霞。','',''),('tangshi300-132','章台夜思','韦庄','tangshi300','','五言律诗','清瑟怨遥夜，绕弦风雨哀。孤灯闻楚角，残月下章台。
芳草已云暮，故人殊未来。乡书不可寄，秋雁又南回。','',''),('tangshi300-133','淮上喜会梁州故人','韦应物','tangshi300','','五言律诗','江汉曾为客，相逢每醉还。
浮云一别后，流水十年间。
欢笑情如旧，萧疏鬓已斑。
何因不归去？淮上有秋山。','',''),('tangshi300-134','赋得暮雨送李曹','韦应物','tangshi300','','五言律诗','楚江微雨里，建业暮钟时。
漠漠帆来重，冥冥鸟去迟。
海门深不见，浦树远含滋。
相送情无限，沾襟比散丝。','',''),('tangshi300-135','经邹鲁祭孔子而叹之','李隆基','tangshi300','','五言律诗','夫子何为者，栖栖一代中。
地犹鄹氏邑，宅即鲁王宫。
叹凤嗟身否，伤麟怨道穷。
今看两楹奠，当与梦时同。','',''),('tangshi300-136','灞上秋居','马戴','tangshi300','','五言律诗','灞原风雨定，晚见雁行频。
落叶他乡树，寒灯独夜人。
空园白露滴，孤壁野僧邻。
寄卧郊扉久，何年致此身。','',''),('tangshi300-137','楚江怀古三首·其一','马戴','tangshi300','','五言律诗','露气寒光集，微阳下楚丘。猿啼洞庭树，人在木兰舟。
广泽生明月，苍山夹乱流。云中君不见，竟夕自悲秋。','',''),('tangshi300-138','除夜有怀','崔涂','tangshi300','','五言律诗','迢递三巴路，羁危万里身。
乱山残雪夜，孤烛异乡人。
渐与骨肉远，转于僮仆亲。
那堪正飘泊，明日岁华新。','',''),('tangshi300-139','孤雁','崔涂','tangshi300','','五言律诗','几行归塞尽，念尔独何之。
暮雨相呼失，寒塘欲下迟。
渚云低暗度，关月冷相随。
未必逢矰缴，孤飞自可疑。','',''),('tangshi300-140','题破山寺后禅院','常建','tangshi300','','五言律诗','清晨入古寺，初日照高林。
曲径通幽处，禅房花木深。
山光悦鸟性，潭影空人心。
万籁此俱寂，唯闻钟磬音。','',''),('tangshi300-141','望月怀远','张九龄','tangshi300','','五言律诗','海上生明月，天涯共此时。
情人怨遥夜，竟夕起相思。
灭烛怜光满，披衣觉露滋。
不堪盈手赠，还寝梦佳期。','',''),('tangshi300-142','书边事','张乔','tangshi300','','五言律诗','调角断清秋，征人倚戍楼。春风对青冢，白日落梁州。
大汉无兵阻，穷边有客游。蕃情似此水，长愿向南流。','',''),('tangshi300-143','没蕃故人','张籍','tangshi300','','五言律诗','前年伐月支，城下没全师。
蕃汉断消息，死生长别离。
无人收废帐，归马识残旗。
欲祭疑君在，天涯哭此时。','',''),('tangshi300-144','秋日赴阙题潼关驿楼','许浑','tangshi300','','五言律诗','红叶晚萧萧，长亭酒一瓢。
残云归太华，疏雨过中条。
树色随山迥，河声入海遥。
帝乡明日到，犹自梦渔樵。','',''),('tangshi300-145','早秋','许浑','tangshi300','','五言律诗','遥夜泛清瑟，西风生翠萝。
残萤委玉露，早雁拂金河。
高树晓还密，远山晴更多。
淮南一叶下，自觉洞庭波。','',''),('tangshi300-146','送人东游','温庭筠','tangshi300','','五言律诗','荒戍落黄叶，浩然离故关。
高风汉阳渡，初日郢门山。
江上几人在，天涯孤棹还。
何当重相见，樽酒慰离颜。','',''),('tangshi300-147','寻陆鸿渐不遇','皎然','tangshi300','','五言律诗','移家虽带郭，野径入桑麻。近种篱边菊，秋来未着花。
扣门无犬吠，欲去问西家。报道山中去，归时每日斜。','',''),('tangshi300-148','寻南溪常道士','刘长卿','tangshi300','','五言律诗','一路经行处，莓苔见履痕。
白云依静渚，春草闭闲门。
过雨看松色，随山到水源。
溪花与禅意，相对亦忘言。','',''),('tangshi300-149','新年作','刘长卿','tangshi300','','五言律诗','乡心新岁切，天畔独潸然。
老至居人下，春归在客先。
岭猿同旦暮，江柳共风烟。
已似长沙傅，从今又几年。','',''),('tangshi300-150','秋日登吴公台上寺远眺','刘长卿','tangshi300','','五言律诗','古台摇落后，秋日望乡心。
野寺来人少，云峯隔水深。
夕阳依旧垒，寒磬满空林。
惆怅南朝事，长江独至今。','',''),('tangshi300-151','送李中丞归汉阳别业','刘长卿','tangshi300','','五言律诗','流落征南将，曾驱十万师。
罢归无旧业，老去恋明时。
独立三边静，轻生一剑知。
茫茫江汉上，日暮欲何之。','',''),('tangshi300-152','饯别王十一南游','刘长卿','tangshi300','','五言律诗','望君烟水阔，挥手泪沾巾。
飞鸟没何处，青山空向人。
长江一帆远，落日五湖春。
谁见汀洲上，相思愁白苹。','',''),('tangshi300-153','蜀先主庙','刘禹锡','tangshi300','','五言律诗','天地英雄气，千秋尚凛然。势分三足鼎，业复五铢钱。
得相能开国，生儿不象贤。凄凉蜀故妓，来舞魏宫前。','',''),('tangshi300-154','阙题','刘昚虚','tangshi300','','五言律诗','道由白云尽，春与青溪长。
时有落花至，远随流水香。
闲门向山路，深柳读书堂。
幽映每白日，清辉照衣裳。','',''),('tangshi300-155','送李端','卢纶','tangshi300','','五言律诗','故关衰草遍，离别自堪悲。
路出寒云外，人归暮雪时。
少孤为客早，多难识君迟。
掩泪空相向，风尘何处期。','',''),('tangshi300-156','送僧归日本','钱起','tangshi300','','五言律诗','上国随缘住，来途若梦行。
浮天沧海远，去世法舟轻。
水月通禅寂，鱼龙听梵声。
惟怜一灯影，万里眼中明。','',''),('tangshi300-157','谷口书斋寄杨补阙','钱起','tangshi300','','五言律诗','泉壑带茅茨，云霞生薜帷。
竹怜新雨后，山爱夕阳时。
闲鹭栖常早，秋花落更迟。
家僮扫萝径，昨与故人期。','',''),('tangshi300-158','在狱咏蝉','骆宾王','tangshi300','','五言律诗','西陆蝉声唱，南冠客思深。(客思深 一作：客思侵)
不堪玄鬓影，来对白头吟。(不堪 一作：那堪)
露重飞难进，风多响易沉。
无人信高洁，谁为表予心？','',''),('tangshi300-159','江乡故人偶集客舍','戴叔伦','tangshi300','','五言律诗','天秋月又满，城阙夜千重。
还作江南会，翻疑梦里逢。
风枝惊暗鹊，露草覆寒蛩。
羁旅长堪醉，相留畏晓钟。','',''),('tangshi300-160','酬程延秋夜即事见赠','韩翃','tangshi300','','五言律诗','长簟迎风早，空城澹月华。
星河秋一雁，砧杵夜千家。
节候看应晚，心期卧亦赊。
向来吟秀句，不觉已鸣鸦。','',''),('tangshi300-161','遣悲怀三首·其一','元稹','tangshi300','','七言律诗','谢公最小偏怜女，自嫁黔娄百事乖。
顾我无衣搜荩箧，泥他沽酒拔金钗。(荩箧 一作：画箧)
野蔬充膳甘长藿，落叶添薪仰古槐。
今日俸钱过十万，与君营奠复营斋。','',''),('tangshi300-162','遣悲怀三首·其二','元稹','tangshi300','','七言律诗','昔日戏言身后事，今朝都到眼前来。
衣裳已施行看尽，针线犹存未忍开。
尚想旧情怜婢仆，也曾因梦送钱财。
诚知此恨人人有，贫贱夫妻百事哀。','',''),('tangshi300-163','遣悲怀三首·其三','元稹','tangshi300','','七言律诗','闲坐悲君亦自悲，百年都是几多时。
邓攸无子寻知命，潘岳悼亡犹费词。
同穴窅冥何所望，他生缘会更难期。
惟将终夜常开眼，报答平生未展眉。','',''),('tangshi300-164','赠郭给事','王维','tangshi300','','七言律诗','洞门高阁霭余辉，桃李阴阴柳絮飞。
禁里疏钟官舍晚，省中啼鸟吏人稀。
晨摇玉佩趋金殿，夕奉天书拜琐闱。
强欲从君无那老，将因卧病解朝衣。','',''),('tangshi300-165','和贾至舍人早朝大明宫','王维','tangshi300','','七言律诗','绛帻鸡人送晓筹，尚衣方进翠云裘。
九天阊阖开宫殿，万国衣冠拜冕旒。
日色才临仙掌动，香菸欲傍衮龙浮。
朝罢须裁五色诏，佩声归向凤池头。','',''),('tangshi300-166','奉和圣制从蓬莱向兴庆阁道','王维','tangshi300','','七言律诗','渭水自萦秦塞曲，黄山旧绕汉宫斜。
銮舆迥出千门柳，阁道回看上苑花。
云里帝城双凤阙，雨中春树万人家。
为乘阳气行时令，不是宸游玩物华。(玩 一作：重)','',''),('tangshi300-167','积雨辋川庄作','王维','tangshi300','','七言律诗','积雨空林烟火迟，蒸藜炊黍饷东菑。
漠漠水田飞白鹭，阴阴夏木啭黄鹂。
山中习静观朝槿，松下清斋折露葵。
野老与人争席罢，海鸥何事更相疑。','',''),('tangshi300-168','望月有感','白居易','tangshi300','','七言律诗','时难年荒世业空，弟兄羁旅各西东。
田园寥落干戈后，骨肉流离道路中。
吊影分为千里雁，辞根散作九秋蓬。
共看明月应垂泪，一夜乡心五处同。','',''),('tangshi300-169','奉和中书舍人贾至早朝','岑参','tangshi300','','七言律诗','鸡鸣紫陌曙光寒，莺啭皇州春色阑。
金阙晓钟开万户，玉阶仙仗拥千官。
花迎剑佩星初落，柳拂旌旗露未干。
独有凤凰池上客，阳春一曲和皆难。','',''),('tangshi300-170','登金陵凤凰台','李白','tangshi300','','七言律诗','凤凰台上凤凰游，凤去台空江自流。
吴宫花草埋幽径，晋代衣冠成古丘。
三山半落青天外，二水中分白鹭洲。(二水 一作：一水)
总为浮云能蔽日，长安不见使人愁。','',''),('tangshi300-171','无题·重帏深下莫愁堂','李商隐','tangshi300','','七言律诗','重帏深下莫愁堂，卧后清宵细细长。
神女生涯原是梦，小姑居处本无郎。
风波不信菱枝弱，月露谁教桂叶香。
直道相思了无益，未妨惆怅是清狂。','',''),('tangshi300-172','无题·凤尾香罗薄几重','李商隐','tangshi300','','七言律诗','凤尾香罗薄几重，碧文圆顶夜深缝。
扇裁月魄羞难掩，车走雷声语未通。
曾是寂寥金烬暗，断无消息石榴红。
斑骓只系垂杨岸，何处西南任好风。(任 一作：待)','',''),('tangshi300-173','无题·相见时难别亦难','李商隐','tangshi300','','七言律诗','相见时难别亦难，东风无力百花残。
春蚕到死丝方尽，蜡炬成灰泪始干。
晓镜但愁云鬓改，夜吟应觉月光寒。
蓬山此去无多路，青鸟殷勤为探看。(蓬山 一作：蓬莱)','',''),('tangshi300-174','无题·来是空言去绝踪','李商隐','tangshi300','','七言律诗','来是空言去绝踪，月斜楼上五更钟。
梦为远别啼难唤，书被催成墨未浓。
蜡照半笼金翡翠，麝薰微度绣芙蓉。
刘郎已恨蓬山远，更隔蓬山一万重！','',''),('tangshi300-175','无题·飒飒东风细雨来','李商隐','tangshi300','','七言律诗','飒飒东风细雨来，芙蓉塘外有轻雷。
金蟾啮锁烧香入，玉虎牵丝汲井回。
贾氏窥帘韩掾少，宓妃留枕魏王才。
春心莫共花争发，一寸相思一寸灰！','',''),('tangshi300-176','无题·昨夜星辰昨夜风','李商隐','tangshi300','','七言律诗','昨夜星辰昨夜风，画楼西畔桂堂东。
身无彩凤双飞翼，心有灵犀一点通。
隔座送钩春酒暖，分曹射覆蜡灯红。
嗟余听鼓应官去，走马兰台类转蓬。','',''),('tangshi300-177','春雨','李商隐','tangshi300','','七言律诗','怅卧新春白袷衣，白门寥落意多违。
红楼隔雨相望冷，珠箔飘灯独自归。
远路应悲春晼晚，残霄犹得梦依稀。
玉璫缄札何由达，万里云罗一雁飞。','',''),('tangshi300-178','筹笔驿','李商隐','tangshi300','','七言律诗','猿鸟犹疑畏简书，风云常为护储胥。
徒令上将挥神笔，终见降王走传车。
管乐有才原不忝，关张无命欲何如？
他年锦里经祠庙，梁父吟成恨有余。','',''),('tangshi300-179','锦瑟','李商隐','tangshi300','','七言律诗','锦瑟无端五十弦，一弦一柱思华年。
庄生晓梦迷蝴蝶，望帝春心托杜鹃。
沧海月明珠有泪，蓝田日暖玉生烟。
此情可待成追忆，只是当时已惘然。','',''),('tangshi300-180','隋宫','李商隐','tangshi300','','七言律诗','紫泉宫殿锁烟霞，欲取芜城作帝家。
玉玺不缘归日角，锦帆应是到天涯。
于今腐草无萤火，终古垂杨有暮鸦。
地下若逢陈后主，岂宜重问后庭花。','',''),('tangshi300-181','送魏万之京','李颀','tangshi300','','七言律诗','朝闻游子唱离歌，昨夜微霜初渡河。
鸿雁不堪愁里听，云山况是客中过。
关城树色催寒近，御苑砧声向晚多。(
色 一作：曙)
莫见长安行乐处，空令岁月易蹉跎。','',''),('tangshi300-182','咏怀古迹·其一','杜甫','tangshi300','','七言律诗','支离东北风尘际，漂泊西南天地间。
三峡楼台淹日月，五溪衣服共云山。
羯胡事主终无赖，词客哀时且未还。
庾信平生最萧瑟，暮年诗赋动江关。','',''),('tangshi300-183','咏怀古迹·其二','杜甫','tangshi300','','七言律诗','摇落深知宋玉悲，风流儒雅亦吾师。
怅望千秋一洒泪，萧条异代不同时。
江山故宅空文藻，云雨荒台岂梦思。
最是楚宫俱泯灭，舟人指点到今疑。','',''),('tangshi300-184','咏怀古迹·其三','杜甫','tangshi300','','七言律诗','羣山万壑赴荆门，生长明妃尚有村。
一去紫台连朔漠，独留青冢向黄昏。
画图省识春风面，环佩空归夜月魂。(夜月 一作：月夜 环
一作：环
)
千载琵琶作胡语，分明怨恨曲中论。','',''),('tangshi300-185','咏怀古迹·其四','杜甫','tangshi300','','七言律诗','蜀主窥吴幸三峡，崩年亦在永安宫。
翠华想像空山里，玉殿虚无野寺中。
古庙杉松巢水鹤，岁时伏腊走村翁。
武侯祠堂常邻近，一体君臣祭祀同。','',''),('tangshi300-186','咏怀古迹·其五','杜甫','tangshi300','','七言律诗','诸葛大名垂宇宙，宗臣遗像肃清高。
三分割据纡筹策，万古云霄一羽毛。
伯仲之间见伊吕，指挥若定失萧曹。
运移汉祚终难复，志决身歼军务劳。','',''),('tangshi300-187','宿府','杜甫','tangshi300','','七言律诗','清秋幕府井梧寒，独宿江城蜡炬残。
永夜角声悲自语，中天月色好谁看。
风尘荏苒音书绝，关塞萧条行路难。
已忍伶俜十年事，强移栖息一枝安。','',''),('tangshi300-188','阁夜','杜甫','tangshi300','','七言律诗','岁暮阴阳催短景，天涯霜雪霁寒宵。
五更鼓角声悲壮，三峡星河影动摇。
野哭几家闻战伐，夷歌数处起渔樵。
卧龙跃马终黄土，人事依依漫寂寥。','',''),('tangshi300-189','闻官军收河南河北','杜甫','tangshi300','','七言律诗','剑外忽传收蓟北，初闻涕泪满衣裳。
却看妻子愁何在，漫卷诗书喜欲狂。
白日放歌须纵酒，青春作伴好还乡。
即从巴峡穿巫峡，便下襄阳向洛阳。','',''),('tangshi300-190','登高','杜甫','tangshi300','','七言律诗','风急天高猿啸哀，渚清沙白鸟飞回。
无边落木萧萧下，不尽长江滚滚来。
万里悲秋常作客，百年多病独登台。
艰难苦恨繁霜鬓，潦倒新停浊酒杯。','',''),('tangshi300-191','登楼','杜甫','tangshi300','','七言律诗','花近高楼伤客心，万方多难此登临。
锦江春色来天地，玉垒浮云变古今。
北极朝廷终不改，西山寇盗莫相侵。
可怜后主还祠庙，日暮聊为梁甫吟。(梁甫 一作：梁父)','',''),('tangshi300-192','蜀相','杜甫','tangshi300','','七言律诗','丞相祠堂何处寻，锦官城外柏森森。
映阶碧草自春色，隔叶黄鹂空好音。
三顾频烦天下计，两朝开济老臣心。(频烦 一作：频繁)
出师未捷身先死，长使英雄泪满襟。','',''),('tangshi300-193','客至','杜甫','tangshi300','','七言律诗','舍南舍北皆春水，但见羣鸥日日来。
花径不曾缘客扫，蓬门今始为君开。
盘飧市远无兼味，樽酒家贫只旧醅。
肯与邻翁相对饮，隔篱呼取尽余杯。(余 通：余)','',''),('tangshi300-194','野望','杜甫','tangshi300','','七言律诗','西山白雪三城戍，南浦清江万里桥。
海内风尘诸弟隔，天涯涕泪一身遥。
惟将迟暮供多病，未有涓埃答圣朝。(惟 通：唯)
跨马出郊时极目，不堪人事日萧条。','',''),('tangshi300-195','登柳州城楼寄漳汀封连四州','柳宗元','tangshi300','','七言律诗','城上高楼接大荒，海天愁思正茫茫。
惊风乱颭芙蓉水，密雨斜侵薜荔墙。
岭树重遮千里目，江流曲似九回肠。
共来百越文身地，犹自音书滞一乡。','',''),('tangshi300-196','春思','皇甫冉','tangshi300','','七言律诗','莺啼燕语报新年，马邑龙堆路几千。
家住层城临汉苑，心随明月到胡天。(层城 一作：秦城)
机中锦字论长恨，楼上花枝笑独眠。
为问元戎窦车骑，何时返旆勒燕然。','',''),('tangshi300-197','寄李儋元锡','韦应物','tangshi300','','七言律诗','去年花里逢君别，今日花开又一年。
世事茫茫难自料，春愁黯黯独成眠。
身多疾病思田里，邑有流亡愧俸钱。
闻道欲来相问讯，西楼望月几回圆。','',''),('tangshi300-198','望蓟门','祖咏','tangshi300','','七言律诗','燕台一望客心惊，笳鼓喧喧汉将营。(笳鼓 一作：箫鼓)
万里寒光生积雪，三边曙色动危旌。
沙场烽火侵胡月，海畔云山拥蓟城。
少小虽非投笔吏，论功还欲请长缨。','',''),('tangshi300-199','贫女','秦韬玉','tangshi300','','七言律诗','蓬门未识绮罗香，拟托良媒益自伤。
谁爱风流高格调，共怜时世俭梳妆。
敢将十指夸针巧，不把双眉斗画长。
苦恨年年压金线，为他人作嫁衣裳。','',''),('tangshi300-200','送李少府贬峡中王少府贬','高适','tangshi300','','七言律诗','嗟君此别意何如，驻马衔杯问谪居。
巫峡啼猿数行泪，衡阳归雁几封书。
青枫江上秋帆远，白帝城边古木疏。
圣代即今多雨露，暂时分手莫踌躇。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('tangshi300-201','九日登望仙台呈刘明府','崔曙','tangshi300','','七言律诗','汉文皇帝有高台，此日登临曙色开。
三晋云山皆北向，二陵风雨自东来。
关门令尹谁能识，河上仙翁去不回。
且欲近寻彭泽宰，陶然共醉菊花杯。','',''),('tangshi300-202','登黄鹤楼','崔颢','tangshi300','','七言律诗','昔人已乘黄鹤去，此地空余黄鹤楼。
黄鹤一去不复返，白云千载空悠悠。
晴川历历汉阳树，芳草萋萋鹦鹉洲。
日暮乡关何处是？烟波江上使人愁。','',''),('tangshi300-203','行经华阴','崔颢','tangshi300','','七言律诗','岧峣太华俯咸京，天外三峯削不成。
武帝祠前云欲散，仙人掌上雨初晴。
河山北枕秦关险，驿树西连汉畤平。
借问路傍名利客，无如此处学长生。','',''),('tangshi300-204','利州南渡','温庭筠','tangshi300','','七言律诗','澹然空水对斜晖，曲岛苍茫接翠微。
波上马嘶看棹去，柳边人歇待船归。
数丛沙草羣鸥散，万顷江田一鹭飞。
谁解乘舟寻范蠡，五湖烟水独忘机。','',''),('tangshi300-205','苏武庙','温庭筠','tangshi300','','七言律诗','苏武魂销汉使前，古祠高树两茫然。
云边雁断胡天月，陇上羊归塞草烟。
回日楼台非甲帐，去时冠剑是丁年。
茂陵不见封侯印，空向秋波哭逝川。','',''),('tangshi300-206','江州重别薛六柳','刘长卿','tangshi300','','七言律诗','生涯岂料承优诏，世事空知学醉歌。
江上月明胡雁过，淮南木落楚山多。
寄身且喜沧洲近，顾影无如白发何。
今日龙钟人共弃，愧君犹遣慎风波。','',''),('tangshi300-207','长沙过贾谊宅','刘长卿','tangshi300','','七言律诗','三年谪宦此栖迟，万古惟留楚客悲。
秋草独寻人去后，寒林空见日斜时。
汉文有道恩犹薄，湘水无情吊岂知。
寂寂江山摇落处，怜君何事到天涯。','',''),('tangshi300-208','自夏口至鹦鹉洲夕望岳阳','刘长卿','tangshi300','','七言律诗','汀洲无浪复无烟，楚客相思益渺然。
汉口夕阳斜渡鸟，洞庭秋水远连天。
孤城背岭寒吹角，独树临江夜泊船。(独树 一作：独戍)
贾谊上书忧汉室，长沙谪去古今怜。','',''),('tangshi300-209','西塞山怀古','刘禹锡','tangshi300','','七言律诗','王浚楼船下益州，金陵王气黯然收。
千寻铁锁沉江底，一片降幡出石头。
人世几回伤往事，山形依旧枕寒流。
今逢四海为家日，故垒萧萧芦荻秋。','',''),('tangshi300-210','晚次鄂州','卢纶','tangshi300','','七言律诗','云开远见汉阳城，犹是孤帆一日程。
估客昼眠知浪静，舟人夜语觉潮生。
三湘愁鬓逢秋色，万里归心对月明。
旧业已随征战尽，更堪江上鼓鼙声。','',''),('tangshi300-211','赠阙下裴舍人','钱起','tangshi300','','七言律诗','二月黄莺飞上林，春城紫禁晓阴阴。
长乐钟声花外尽，龙池柳色雨中深。
阳和不散穷途恨，霄汉长怀捧日心。
献赋十年犹未遇，羞将白发对华簪。','',''),('tangshi300-212','宫词','薛逢','tangshi300','','七言律诗','十二楼中尽晓妆，望仙楼上望君王。
锁衔金兽连环冷，水滴铜龙昼漏长。
云髻罢梳还对镜，罗衣欲换更添香。
遥窥正殿帘开处，袍袴宫人扫御牀。','',''),('tangshi300-213','同题仙游观','韩翃','tangshi300','','七言律诗','仙台初见五城楼，风物凄凄宿雨收。
山色遥连秦树晚，砧声近报汉宫秋。
疏松影落空坛静，细草香闲小洞幽。
何用别寻方外去，人间亦自有丹丘。','',''),('tangshi300-214','贼退示官吏','元结','tangshi300','','五言古诗','昔岁逢太平，山林二十年。
泉源在庭户，洞壑当门前。
井税有常期，日晏犹得眠。
忽然遭世变，数岁亲戎旃。
今来典斯郡，山夷又纷然。
城小贼不屠，人贫伤可怜。
是以陷邻境，此州独见全。
使臣将王命，岂不如贼焉？
今彼征敛者，迫之如火煎。
谁能绝人命，以作时世贤！
思欲委符节，引竿自刺船。
将家就鱼麦，归老江湖边。','',''),('tangshi300-215','同从弟销南斋玩月忆山阴','王昌龄','tangshi300','','五言古诗','高卧南斋时，开帷月初吐。
清辉澹水木，演漾在窗户。
冉冉几盈虚，澄澄变今古。
美人清江畔，是夜越吟苦。
千里共如何，微风吹兰杜。','',''),('tangshi300-216','渭川田家','王维','tangshi300','','五言古诗','斜阳照墟落，穷巷牛羊归。(斜阳 一作：斜光)
野老念牧童，倚杖候荆扉。
雉雊麦苗秀，蚕眠桑叶稀。
田夫荷锄至，相见语依依。
即此羡闲逸，怅然吟式微。','',''),('tangshi300-217','西施咏','王维','tangshi300','','五言古诗','艳色天下重，西施宁久微。
朝为越溪女，暮作吴宫妃。
贱日岂殊众，贵来方悟稀。
邀人傅香粉，不自着罗衣。
君宠益娇态，君怜无是非。
当时浣纱伴，莫得同车归。
持谢邻家子，效颦安可希。','',''),('tangshi300-218','送别','王维','tangshi300','','五言古诗','下马饮君酒，问君何所之？
君言不得意，归卧南山陲。
但去莫复问，白云无尽时。','',''),('tangshi300-219','送綦毋潜落第还乡','王维','tangshi300','','五言古诗','圣代无隐者，英灵尽来归。
遂令东山客，不得顾采薇。
既至金门远，孰云吾道非。
江淮度寒食，京洛缝春衣。
置酒长安道，同心与我违。
行当浮桂棹，未几拂荆扉。
远树带行客，孤城当落晖。
吾谋适不用，勿谓知音稀。','',''),('tangshi300-220','青溪','王维','tangshi300','','五言古诗','言入黄花川，每逐清溪水。
随山将万转，趣途无百里。
声喧乱石中，色静深松里。
漾漾泛菱荇，澄澄映葭苇。
我心素已闲，清川澹如此。
请留磐石上，垂钓将已矣。(磐石 一作：盘石)','',''),('tangshi300-221','与高适薛据同登慈恩寺','岑参','tangshi300','','五言古诗','塔势如涌出，孤高耸天宫。
登临出世界，磴道盘虚空。
突兀压神州，峥嵘如鬼工。
四角碍白日，七层摩苍穹。
下窥指高鸟，俯听闻惊风。
连山若波涛，奔凑似朝东。(凑 一作：走；似 一作：如)
青槐夹驰道，宫馆何玲珑。(馆 一作：观)
秋色从西来，苍然满关中。
五陵北原上，万古青蒙蒙。
净理了可悟，胜因夙所宗。
誓将挂冠去，觉道资无穷。','',''),('tangshi300-222','下终南山过斛斯山人宿置酒','李白','tangshi300','','五言古诗','暮从碧山下，山月随人归。
却顾所来径，苍苍横翠微。
相携及田家，童稚开荆扉。
绿竹入幽径，青萝拂行衣。
欢言得所憩，美酒聊共挥。
长歌吟松风，曲尽河星稀。
我醉君复乐，陶然共忘机。','',''),('tangshi300-223','月下独酌四首·其一','李白','tangshi300','','五言古诗','花间一壶酒，独酌无相亲。
举杯邀明月，对影成三人。
月既不解饮，影徒随我身。
暂伴月将影，行乐须及春。
我歌月徘徊，我舞影零乱。
醒时同交欢，醉后各分散。(同交欢 一作：相交欢)
永结无情游，相期邈云汉。','',''),('tangshi300-224','春思','李白','tangshi300','','五言古诗','燕草如碧丝，秦桑低绿枝。
当君怀归日，是妾断肠时。
春风不相识，何事入罗帏。','',''),('tangshi300-225','梦李白·其一','杜甫','tangshi300','','五言古诗','死别已吞声，生别常恻恻。江南瘴疠地，逐客无消息。
故人入我梦，明我长相忆。恐非平生魂，路远不可测。
魂来枫叶青，魂返关塞黑。君今在罗网，何以有羽翼。
落月满屋梁，犹疑照颜色。水深波浪阔，无使蛟龙得。','',''),('tangshi300-226','梦李白·其二','杜甫','tangshi300','','五言古诗','浮云终日行，游子久不至。
三夜频梦君，情亲见君意。
告归常局促，苦道来不易。
江湖多风波，舟楫恐失坠。
出门搔白首，若负平生志。
冠盖满京华，斯人独憔悴。
孰云网恢恢，将老身反累。
千秋万岁名，寂寞身后事。','',''),('tangshi300-227','望岳','杜甫','tangshi300','','五言古诗','岱宗夫如何？齐鲁青未了。
造化钟神秀，阴阳割昏晓。
荡胸生曾云，决眦入归鸟。( 曾 通：层)
会当凌绝顶，一览众山小。','',''),('tangshi300-228','赠卫八处士','杜甫','tangshi300','','五言古诗','人生不相见，动如参与商。
今夕复何夕，共此灯烛光！
少壮能几时？鬓发各已苍！
访旧半为鬼，惊呼热中肠。','',''),('tangshi300-229','佳人','杜甫','tangshi300','','五言古诗','绝代有佳人，幽居在空谷。
自云良家女，零落依草木。
关中昔丧乱，兄弟遭杀戮。
官高何足论，不得收骨肉。
世情恶衰歇，万事随转烛。
夫婿轻薄儿，新人美如玉。
合昏尚知时，鸳鸯不独宿。
但见新人笑，那闻旧人哭。
在山泉水清，出山泉水浊。
侍婢卖珠回，牵萝补茅屋。
摘花不插发，采柏动盈掬。
天寒翠袖薄，日暮倚修竹。','',''),('tangshi300-230','秋登兰山寄张五','孟浩然','tangshi300','','五言古诗','北山白云里，隐者自怡悦。
相望试登高，心随雁飞灭。(试 一作 始)
愁因薄暮起，兴是清秋发。
时见归村人，沙行渡头歇。
天边树若荠，江畔洲如月。
何当载酒来，共醉重阳节。','',''),('tangshi300-231','夏日南亭怀辛大','孟浩然','tangshi300','','五言古诗','山光忽西落，池月渐东上。
散发乘夕凉，开轩卧闲敞。
荷风送香气，竹露滴清响。
欲取鸣琴弹，恨无知音赏。
感此怀故人，中宵劳梦想。(
宵 一作：终)','',''),('tangshi300-232','宿业师山房待丁大不至','孟浩然','tangshi300','','五言古诗','夕阳度西岭，羣壑倏已暝。
松月生夜凉，风泉满清听。
樵人归欲尽，烟鸟栖初定。
之子期宿来，孤琴候萝径。','',''),('tangshi300-233','寻西山隐者不遇','丘为','tangshi300','','五言古诗','绝顶一茅茨，直上三十里。
扣关无僮仆，窥室唯案几。
若非巾柴车，应是钓秋水。
差池不相见，黾勉空仰止。
草色新雨中，松声晚窗里。
及兹契幽绝，自足荡心耳。
虽无宾主意，颇得清净理。
兴尽方下山，何必待之子。','',''),('tangshi300-234','晨诣超师院读禅经','柳宗元','tangshi300','','五言古诗','汲井漱寒齿，清心拂尘服。
闲持贝叶书，步出东斋读。
真源了无取，妄迹世所逐。
遗言冀可冥，缮性何由熟。
道人庭宇静，苔色连深竹。
日出雾露余，青松如膏沐。
澹然离言说，悟悦心自足。','',''),('tangshi300-235','溪居','柳宗元','tangshi300','','五言古诗','久为簪组累，幸此南夷谪。
闲依农圃邻，偶似山林客。
晓耕翻露草，夜榜响溪石。
来往不逢人，长歌楚天碧。','',''),('tangshi300-236','送杨氏女','韦应物','tangshi300','','五言古诗','永日方戚戚，出行复悠悠。
女子今有行，大江溯轻舟。
尔辈苦无恃，抚念益慈柔。
幼为长所育，两别泣不休。
对此结中肠，义往难复留。
自小阙内训，事姑贻我忧。
赖兹托令门，任恤庶无尤。
贫俭诚所尚，资从岂待周。
孝恭遵妇道，容止顺其猷。
别离在今晨，见尔当何秋。
居闲始自遣，临感忽难收。
归来视幼女，零泪缘缨流。','',''),('tangshi300-237','长安遇冯着','韦应物','tangshi300','','五言古诗','客从东方来，衣上灞陵雨。
问客何为来，采山因买斧。
冥冥花正开，扬扬燕新乳。
昨别今已春，鬓丝生几缕。','',''),('tangshi300-238','夕次盱眙县','韦应物','tangshi300','','五言古诗','落帆逗淮镇，停舫临孤驿。浩浩风起波，冥冥日沉夕。
人归山郭暗，雁下芦洲白。独夜忆秦关，听钟未眠客。','',''),('tangshi300-239','东郊','韦应物','tangshi300','','五言古诗','吏舍局终年，出郊旷清曙。
杨柳散和风，青山澹吾虑。
依丛适自憩，缘涧还复去。
微雨霭芳原，春鸠鸣何处。
乐幽心屡止，遵事迹犹遽。
终罢斯结庐，慕陶直可庶。','',''),('tangshi300-240','郡斋雨中与诸文士燕集','韦应物','tangshi300','','五言古诗','兵卫森画戟，宴寝凝清香。
海上风雨至，逍遥池阁凉。
烦疴近消散，嘉宾复满堂。
自惭居处崇，未睹斯民康。
理会是非遣，性达形迹忘。
鲜肥属时禁，蔬果幸见尝。
俯饮一杯酒，仰聆金玉章。
神欢体自轻，意欲凌风翔。
吴中盛文史，羣彦今汪洋。
方知大藩地，岂曰财赋强。','',''),('tangshi300-241','初发扬子寄元大校书','韦应物','tangshi300','','五言古诗','凄凄去亲爱，泛泛入烟雾。
归棹洛阳人，残钟广陵树。
今朝此为别，何处还相遇。
世事波上舟，沿洄安得住。','',''),('tangshi300-242','寄全椒山中道士','韦应物','tangshi300','','五言古诗','今朝郡斋冷，忽念山中客。
涧底束荆薪，归来煮白石。
欲持一瓢酒，远慰风雨夕。
落叶满空山，何处寻行迹。','',''),('tangshi300-243','宿王昌龄隐居','常建','tangshi300','','五言古诗','清溪深不测，隐处唯孤云。
松际露微月，清光犹为君。
茅亭宿花影，药院滋苔纹。
余亦谢时去，西山鸾鹤羣。','',''),('tangshi300-244','感遇·孤鸿海上来','张九龄','tangshi300','','五言古诗','孤鸿海上来，池潢不敢顾。
侧见双翠鸟，巢在三珠树。
矫矫珍木巅，得无金丸惧？
美服患人指，高明逼神恶。
今我游冥冥，弋者何所慕！','',''),('tangshi300-245','感遇·兰叶春葳蕤','张九龄','tangshi300','','五言古诗','兰叶春葳蕤，桂华秋皎洁。
欣欣此生意，自尔为佳节。
谁知林栖者，闻风坐相悦。
草木有本心，何求美人折！','',''),('tangshi300-246','感遇·幽人归独卧','张九龄','tangshi300','','五言古诗','幽人归独卧，滞虑洗孤清。
持此谢高鸟，因之传远情。
日夕怀空意，人谁感至精？
飞沈理自隔，何所慰吾诚?','',''),('tangshi300-247','感遇·江南有丹橘','张九龄','tangshi300','','五言古诗','江南有丹橘，经冬犹绿林。
岂伊地气暖？自有岁寒心。
可以荐嘉客，奈何阻重深。
运命惟所遇，循环不可寻。
徒言树桃李，此木岂无阴？','',''),('tangshi300-248','春泛若耶溪','綦毋潜','tangshi300','','五言古诗','幽意无断绝，此去随所偶。
晚风吹行舟，花路入溪口。
际夜转西壑，隔山望南斗。
潭烟飞溶溶，林月低向后。
生事且弥漫，愿为持竿叟。','',''),('tangshi300-249','石鱼湖上醉歌','元结','tangshi300','','七言古诗','石鱼湖，似洞庭，夏水欲满君山青。
山为樽，水为沼，酒徒历历坐洲岛。
长风连日作大浪，不能废人运酒舫。
我持长瓢坐巴丘，酌饮四坐以散愁。','',''),('tangshi300-250','长恨歌','白居易','tangshi300','','七言古诗','汉皇重色思倾国，御宇多年求不得。杨家有女初长成，养在深闺人未识。
天生丽质难自弃，一朝选在君王侧。回眸一笑百媚生，六宫粉黛无颜色。
春寒赐浴华清池，温泉水滑洗凝脂。侍儿扶起娇无力，始是新承恩泽时。
云鬓花颜金步摇，芙蓉帐暖度春宵。春宵苦短日高起，从此君王不早朝。
承欢侍宴无闲暇，春从春游夜专夜。后宫佳丽三千人，三千宠爱在一身。
金屋妆成娇侍夜，玉楼宴罢醉和春。姊妹弟兄皆列土，可怜光彩生门户。
遂令天下父母心，不重生男重生女。骊宫高处入青云，仙乐风飘处处闻。
缓歌慢舞凝丝竹，尽日君王看不足。渔阳鼙鼓动地来，惊破霓裳羽衣曲。
九重城阙烟尘生，千乘万骑西南行。翠华摇摇行复止，西出都门百余里。
六军不发无奈何，宛转蛾眉马前死。花钿委地无人收，翠翘金雀玉搔头。
君王掩面救不得，回看血泪相和流。黄埃散漫风萧索，云栈萦纡登剑阁。
峨嵋山下少人行，旌旗无光日色薄。蜀江水碧蜀山青，圣主朝朝暮暮情。
行宫见月伤心色，夜雨闻铃肠断声。天旋地转回龙驭，到此踌躇不能去。
马嵬坡下泥土中，不见玉颜空死处。君臣相顾尽沾衣，东望都门信马归。
归来池苑皆依旧，太液芙蓉未央柳。芙蓉如面柳如眉，对此如何不泪垂。
春风桃李花开日，秋雨梧桐叶落时。西宫南内多秋草，落叶满阶红不扫。(花开日 一作：花开夜；南内 一作：南苑)
梨园弟子白发新，椒房阿监青娥老。夕殿萤飞思悄然，孤灯挑尽未成眠。
迟迟钟鼓初长夜，耿耿星河欲曙天。鸳鸯瓦冷霜华重，翡翠衾寒谁与共。
悠悠生死别经年，魂魄不曾来入梦。临邛道士鸿都客，能以精诚致魂魄。
为感君王辗转思，遂教方士殷勤觅。排空驭气奔如电，升天入地求之遍。
上穷碧落下黄泉，两处茫茫皆不见。忽闻海上有仙山，山在虚无缥渺间。
楼阁玲珑五云起，其中绰约多仙子。中有一人字太真，雪肤花貌参差是。
金阙西厢叩玉扃，转教小玉报双成。闻道汉家天子使，九华帐里梦魂惊。
揽衣推枕起徘徊，珠箔银屏迤逦开。云鬓半偏新睡觉，花冠不整下堂来。
风吹仙袂飘飘举，犹似霓裳羽衣舞。玉容寂寞泪阑干，梨花一枝春带雨。(阑 通：栏；飘飘 一作：飘颻)
含情凝睇谢君王，一别音容两渺茫。昭阳殿里恩爱绝，蓬莱宫中日月长。
回头下望人寰处，不见长安见尘雾。惟将旧物表深情，钿合金钗寄将去。
钗留一股合一扇，钗擘黄金合分钿。但教心似金钿坚，天上人间会相见。
临别殷勤重寄词，词中有誓两心知。七月七日长生殿，夜半无人私语时。
在天愿作比翼鸟，在地愿为连理枝。天长地久有时尽，此恨绵绵无绝期。','',''),('tangshi300-251','琵琶行','白居易','tangshi300','','七言古诗','浔阳江头夜送客，枫叶荻花秋瑟瑟。
主人下马客在船，举酒欲饮无管弦。
醉不成欢惨将别，别时茫茫江浸月。
忽闻水上琵琶声，主人忘归客不发。
寻声暗问弹者谁？琵琶声停欲语迟。
移船相近邀相见，添酒回灯重开宴。
千呼万唤始出来，犹抱琵琶半遮面。
转轴拨弦三两声，未成曲调先有情。
弦弦掩抑声声思，似诉平生不得志。（不得志 一作：意）
低眉信手续续弹，说尽心中无限事。
轻拢慢捻抹复挑，初为《霓裳》后《六幺》（六幺 一作：绿腰）。
大弦嘈嘈如急雨，小弦切切如私语。
嘈嘈切切错杂弹，大珠小珠落玉盘。
间关莺语花底滑，幽咽泉流冰下难。
冰泉冷涩弦凝绝，凝绝不通声暂歇。(暂歇 一作：渐歇)
别有幽愁暗恨生，此时无声胜有声。
银瓶乍破水浆迸，铁骑突出刀枪鸣。
曲终收拨当心画，四弦一声如裂帛。
东船西舫悄无言，唯见江心秋月白。
沉吟放拨插弦中，整顿衣裳起敛容。
自言本是京城女，家在虾蟆陵下住。
十三学得琵琶成，名属教坊第一部。
曲罢曾教善才服，妆成每被秋娘妒。
五陵年少争缠头，一曲红绡不知数。
钿头银篦击节碎，血色罗裙翻酒污。(银篦 一作：云)
今年欢笑复明年，秋月春风等闲度。
弟走从军阿姨死，暮去朝来颜色故。
门前冷落鞍马稀，老大嫁作商人妇。
商人重利轻别离，前月浮梁买茶去。
去来江口守空船，绕船月明江水寒。
夜深忽梦少年事，梦啼妆泪红阑干。
我闻琵琶已叹息，又闻此语重唧唧。
同是天涯沦落人，相逢何必曾相识！
我从去年辞帝京，谪居卧病浔阳城。
浔阳地僻无音乐，终岁不闻丝竹声。
住近湓江地低湿，黄芦苦竹绕宅生。
其间旦暮闻何物？杜鹃啼血猿哀鸣。
春江花朝秋月夜，往往取酒还独倾。
岂无山歌与村笛？呕哑嘲哳难为听。
今夜闻君琵琶语，如听仙乐耳暂明。
莫辞更坐弹一曲，为君翻作《琵琶行》。
感我此言良久立，却坐促弦弦转急。
凄凄不似向前声，满座重闻皆掩泣。
座中泣下谁最多？江州司马青衫湿。','',''),('tangshi300-252','走马川行奉送封大夫出师','岑参','tangshi300','','七言古诗','君不见走马川行雪海边，平沙莽莽黄入天。
轮台九月风夜吼，一川碎石大如斗，随风满地石乱走。
匈奴草黄马正肥，金山西见烟尘飞，汉家大将西出师。
将军金甲夜不脱，半夜军行戈相拨，风头如刀面如割。
马毛带雪汗气蒸，五花连钱旋作冰，幕中草檄砚水凝。
虏骑闻之应胆慑，料知短兵不敢接，车师西门伫献捷。','',''),('tangshi300-253','轮台歌奉送封大夫出师','岑参','tangshi300','','七言古诗','轮台城头夜吹角，轮台城北旄头落。
羽书昨夜过渠黎，单于已在金山西。
戍楼西望烟尘黑，汉军屯在轮台北。
上将拥旄西出征，平明吹笛大军行。
四边伐鼓雪海涌，三军大呼阴山动。
虏塞兵气连云屯，战场白骨缠草根。
剑河风急雪片阔，沙口石冻马蹄脱。(雪片阔 一作：云片阔)
亚相勤王甘苦辛，誓将报主静边尘。
古来青史谁不见，今见功名胜古人。','',''),('tangshi300-254','白雪歌送武判官归京','岑参','tangshi300','','七言古诗','北风卷地白草折，胡天八月即飞雪。
忽如一夜春风来，千树万树梨花开。
散入珠帘湿罗幕，狐裘不暖锦衾薄。
将军角弓不得控，都护铁衣冷难着。(难着 一作：犹着)
瀚海阑干百丈冰，愁云惨淡万里凝。
中军置酒饮归客，胡琴琵琶与羌笛。
纷纷暮雪下辕门，风掣红旗冻不翻。
轮台东门送君去，去时雪满天山路。
山回路转不见君，雪上空留马行处。','',''),('tangshi300-255','宣州谢脁楼饯别校书叔云','李白','tangshi300','','七言古诗','弃我去者，昨日之日不可留；
乱我心者，今日之日多烦忧。
长风万里送秋雁，对此可以酣高楼。
蓬莱文章建安骨，中间小谢又清发。
俱怀逸兴壮思飞，欲上青天揽明月。(览 通：揽；明月 一作：日月)
抽刀断水水更流，举杯消愁愁更愁。
人生在世不称意，明朝散发弄扁舟。','',''),('tangshi300-256','庐山谣寄卢侍御虚舟','李白','tangshi300','','七言古诗','我本楚狂人，凤歌笑孔丘。
手持绿玉杖，朝别黄鹤楼。
五岳寻仙不辞远，一生好入名山游。
庐山秀出南斗傍，屏风九叠云锦张。
影落明湖青黛光，金阙前开二峯长，银河倒挂三石梁。
香炉瀑布遥相望，回崖沓嶂凌苍苍。
翠影红霞映朝日，鸟飞不到吴天长。
登高壮观天地间，大江茫茫去不还。
黄云万里动风色，白波九道流雪山。
好为庐山谣，兴因庐山发。
闲窥石镜清我心，谢公行处苍苔没。
早服还丹无世情，琴心三叠道初成。
遥见仙人彩云里，手把芙蓉朝玉京。
先期汗漫九垓上，愿接卢敖游太清。','',''),('tangshi300-257','梦游天姥吟留别','李白','tangshi300','','七言古诗','海客谈瀛洲，烟涛微茫信难求；
越人语天姥，云霞明灭或可睹。
天姥连天向天横，势拔五岳掩赤城。
天台四万八千丈，对此欲倒东南倾。(四万 一作：一万)
我欲因之梦吴越，一夜飞度镜湖月。(度 通：渡)
湖月照我影，送我至剡溪。
谢公宿处今尚在，渌水荡漾清猿啼。
脚着谢公屐，身登青云梯。
半壁见海日，空中闻天鸡。
千岩万转路不定，迷花倚石忽已暝。
熊咆龙吟殷岩泉，栗深林兮惊层巅。
云青青兮欲雨，水澹澹兮生烟。
列缺霹雳，丘峦崩摧。
洞天石扉，訇然中开。
青冥浩荡不见底，日月照耀金银台。
霓为衣兮风为马，云之君兮纷纷而来下。
虎鼓瑟兮鸾回车，仙之人兮列如麻。
忽魂悸以魄动，恍惊起而长嗟。
惟觉时之枕席，失向来之烟霞。
世间行乐亦如此，古来万事东流水。
别君去兮何时还？且放白鹿青崖间，须行即骑访名山。
安能摧眉折腰事权贵，使我不得开心颜!','',''),('tangshi300-258','金陵酒肆留别','李白','tangshi300','','七言古诗','风吹柳花满店香，吴姬压酒唤客尝。(劝客 一作：唤客)
金陵子弟来相送，欲行不行各尽觞。
请君试问东流水，别意与之谁短长。','',''),('tangshi300-259','韩碑','李商隐','tangshi300','','七言古诗','元和天子神武姿，彼何人哉轩与羲。
誓将上雪列圣耻，坐法宫中朝四夷。
淮西有贼五十载，封狼生貙貙生罴。
不据山河据平地，长戈利矛日可麾。
帝得圣相相曰度，贼斫不死神扶持。
腰悬相印作都统，阴风惨澹天王旗。
愬武古通作牙爪，仪曹外郎载笔随。
行军司马智且勇，十四万众犹虎貔。
入蔡缚贼献太庙，功无与让恩不訾。
帝曰汝度功第一，汝从事愈宜为辞。
愈拜稽首蹈且舞，金石刻画臣能为。
古者世称大手笔，此事不系于职司。
当仁自古有不让，言讫屡颔天子颐。
公退斋戒坐小阁，濡染大笔何淋漓。
点窜尧典舜典字，涂改清庙生民诗。
文成破体书在纸，清晨再拜铺丹墀。
表曰臣愈昧死上，咏神圣功书之碑。
碑高三丈字如斗，负以灵鳌蟠以螭。
句奇语重喻者少，谗之天子言其私。
长绳百尺拽碑倒，粗砂大石相磨治。
公之斯文若元气，先时已入人肝脾。
汤盘孔鼎有述作，今无其器存其辞。
呜呼圣王及圣相，相与烜赫流淳熙。
公之斯文不示后，曷与三五相攀追。
愿书万本诵万遍，口角流沫右手胝。
传之七十有二代，以为封禅玉检明堂基。','',''),('tangshi300-260','听董大弹胡笳声兼寄语','李颀','tangshi300','','七言古诗','蔡女昔造胡笳声，一弹一十有八拍。
胡人落泪沾边草，汉使断肠对归客。
古戍苍苍烽火寒，大荒沉沉飞雪白。
先拂商弦后角羽，四郊秋叶惊摵摵。
董夫子，通神明，深山窃听来妖精。
言迟更速皆应手，将往复旋如有情。
空山百鸟散还合，万里浮云阴且晴。
嘶酸雏雁失羣夜，断绝胡儿恋母声。
川为静其波，鸟亦罢其鸣。
乌孙部落家乡远，逻娑沙尘哀怨生。
幽音变调忽飘洒，长风吹林雨堕瓦。
迸泉飒飒飞木末，野鹿呦呦走堂下。
长安城连东掖垣，凤凰池对青琐门。
高才脱略名与利，日夕望君抱琴至。','',''),('tangshi300-261','听安万善吹觱篥歌','李颀','tangshi300','','七言古诗','南山截竹为觱篥，此乐本自龟兹出。
流传汉地曲转奇，凉州胡人为我吹。
傍邻闻者多叹息，远客思乡皆泪垂。
世人解听不解赏，长飙风中自来往。
枯桑老柏寒飕飗，九雏鸣凤乱啾啾。
龙吟虎啸一时发，万籁百泉相与秋。
忽然更作渔阳掺，黄云萧条白日暗。
变调如闻杨柳春，上林繁花照眼新。
岁夜高堂列明烛，美酒一杯声一曲。','',''),('tangshi300-262','古意','李颀','tangshi300','','七言古诗','男儿事长征，少小幽燕客。
赌胜马蹄下，由来轻七尺。
杀人莫敢前，须如猬毛磔。
黄云陇底白云飞，未得报恩不能归。
辽东小妇年十五，惯弹琵琶解歌舞。
今为羌笛出塞声，使我三军泪如雨。','',''),('tangshi300-263','送陈章甫','李颀','tangshi300','','七言古诗','四月南风大麦黄，枣花未落桐阴长。
青山朝别暮还见，嘶马出门思旧乡。
陈侯立身何坦荡，虬须虎眉仍大颡。
腹中贮书一万卷，不肯低头在草莽。
东门酤酒饮我曹，心轻万事如鸿毛。
醉卧不知白日暮，有时空望孤云高。
长河浪头连天黑，津口停舟渡不得。
郑国游人未及家，洛阳行子空叹息。
闻道故林相识多，罢官昨日今如何。','',''),('tangshi300-264','琴歌','李颀','tangshi300','','七言古诗','主人有酒欢今夕，请奏鸣琴广陵客。
月照城头乌半飞，霜凄万树风入衣。(万树 一作：万木)
铜炉华烛烛增辉，初弹渌水后楚妃。
一声已动物皆静，四座无言星欲稀。
清淮奉使千余里，敢告云山从此始。','',''),('tangshi300-265','古柏行','杜甫','tangshi300','','七言古诗','孔明庙前有老柏，柯如青铜根如石。
霜皮溜雨四十围，黛色参天二千尺。
君臣已与时际会，树木犹为人爱惜。
云来气接巫峡长，月出寒通雪山白。
忆昨路绕锦亭东，先主武侯同閟宫。
崔嵬枝干郊原古，窈窕丹青户牖空。
落落盘踞虽得地，冥冥孤高多烈风。
扶持自是神明力，正直原因造化工。
大厦如倾要梁栋，万牛回首丘山重。
不露文章世已惊，未辞翦伐谁能送？
苦心岂免容蝼蚁，香叶终经宿鸾凤。
志士幽人莫怨嗟：古来材大难为用。','',''),('tangshi300-266','观公孙大娘弟子舞剑器行','杜甫','tangshi300','','七言古诗','昔有佳人公孙氏，一舞剑器动四方。
观者如山色沮丧，天地为之久低昂。
霍如羿射九日落，矫如羣帝骖龙翔。
来如雷霆收震怒，罢如江海凝清光。
绛唇珠袖两寂寞，晚有弟子传芬芳。
临颍美人在白帝，妙舞此曲神扬扬。
与余问答既有以，感时抚事增惋伤。
先帝侍女八千人，公孙剑器初第一。
五十年间似反掌，风尘澒洞昏王室。
梨园弟子散如烟，女乐余姿映寒日。
金粟堆南木已拱，瞿唐石城草萧瑟。
玳筵急管曲复终，乐极哀来月东出。
老夫不知其所往，足茧荒山转愁疾。','',''),('tangshi300-267','韦讽录事宅观曹将军画马','杜甫','tangshi300','','七言古诗','国初已来画鞍马，神妙独数江都王。
将军得名三十载，人间又见真乘黄。
曾貌先帝照夜白，龙池十日飞霹雳。
内府殷红玛瑙盘，婕妤传诏才人索。
盘赐将军拜舞归，轻纨细绮相追飞。
贵戚权门得笔迹，始觉屏障生光辉。
昔日太宗拳毛騧，近时郭家狮子花。
今之新图有二马，复令识者久叹嗟。
此皆骑战一敌万，缟素漠漠开风沙。
其余七匹亦殊绝，迥若寒空动烟雪。
霜蹄蹴踏长楸间，马官厮养森成列。
可怜九马争神骏，顾视清高气深稳。
借问苦心爱者谁，后有韦讽前支遁。
忆昔巡幸新丰宫，翠华拂天来向东。
腾骧磊落三万匹，皆与此图筋骨同。
自从献宝朝河宗，无复射蛟江水中。
君不见金粟堆前松柏里，龙媒去尽鸟呼风。','',''),('tangshi300-268','丹青引赠曹霸将军','杜甫','tangshi300','','七言古诗','将军魏武之子孙，于今为庶为清门。
英雄割据虽已矣，文采风流今尚存。
学书初学卫夫人，但恨无过王右军。
丹青不知老将至，富贵于我如浮云。
开元之中常引见，承恩数上南薰殿。
凌烟功臣少颜色，将军下笔开生面。
良相头上进贤冠，猛将腰间大羽箭。
褒公鄂公毛发动，英姿飒爽来酣战。
先帝御马五花骢，画工如山貌不同。
是日牵来赤墀下，迥立阊阖生长风。
诏谓将军拂绢素，意匠惨澹经营中。
斯须九重真龙出，一洗万古凡马空。
玉花却在御榻上，榻上庭前屹相向。
至尊含笑催赐金，圉人太仆皆惆怅。
弟子韩干早入室，亦能画马穷殊相。
干惟画肉不画骨，忍使骅骝气凋丧。
将军画善盖有神，必逢佳士亦写真。
即今漂泊干戈际，屡貌寻常行路人。
途穷反遭俗眼白，世上未有如公贫。
但看古来盛名下，终日坎壈缠其身。','',''),('tangshi300-269','寄韩谏议','杜甫','tangshi300','','七言古诗','今我不乐思岳阳，身欲奋飞病在牀。
美人娟娟隔秋水，濯足洞庭望八荒。
鸿飞冥冥日月白，青枫叶赤天雨霜。
玉京羣帝集北斗，或骑麒麟翳凤凰。
芙蓉旌旗烟雾落，影动倒景摇潇湘。
星宫之君醉琼浆，羽人稀少不在旁。
似闻昨者赤松子，恐是汉代韩张良。
昔随刘氏定长安，帷幄未改神惨伤。
国家成败吾岂敢，色难腥腐餐枫香。
周南留滞古所惜，南极老人应寿昌。
美人胡为隔秋水，焉得置之贡玉堂。','',''),('tangshi300-270','夜归鹿门山歌','孟浩然','tangshi300','','七言古诗','山寺钟鸣昼已昏，渔梁渡头争渡喧。
人随沙岸向江村，余亦乘舟归鹿门。
鹿门月照开烟树，忽到庞公栖隐处。
岩扉松径长寂寥，惟有幽人自来去。','',''),('tangshi300-271','渔翁','柳宗元','tangshi300','','七言古诗','渔翁夜傍西岩宿，晓汲清湘燃楚竹。
烟销日出不见人，唉乃一声山水绿。
回看天际下中流，岩上无心云相逐。','',''),('tangshi300-272','登幽州台歌','陈子昂','tangshi300','','七言古诗','前不见古人，后不见来者。
念天地之悠悠，独怆然而涕下。','',''),('tangshi300-273','石鼓歌','韩愈','tangshi300','','七言古诗','张生手持石鼓文，劝我试作石鼓歌。
少陵无人谪仙死，才薄将奈石鼓何。
周纲凌迟四海沸，宣王愤起挥天戈。
大开明堂受朝贺，诸侯剑佩鸣相磨。
搜于岐阳骋雄俊，万里禽兽皆遮罗。
镌功勒成告万世，凿石作鼓隳嵯峨。
从臣才艺咸第一，拣选撰刻留山阿。
雨淋日灸野火燎，鬼物守护烦撝呵。
公从何处得纸本，毫发尽备无差讹。
辞严义密读难晓，字体不类隶与蝌。
年深岂免有缺画，快剑斫断生蛟鼍。
鸾翔凤翥众仙下，珊瑚碧树交枝柯。
金绳铁索锁钮壮，古鼎跃水龙腾梭。
陋儒编诗不收入，二雅褊迫无委蛇。
孔子西行不到秦，掎摭星宿遗羲娥。
嗟余好古生苦晚，对此涕泪双滂沱。
忆昔初蒙博士征，其年始改称元和。
故人从军在右辅，为我度量掘臼科。
濯冠沐浴告祭酒，如此至宝存岂多。
毡包席裹可立致，十鼓只载数骆驼。
荐诸太庙比郜鼎，光价岂止百倍过。
圣恩若许留太学，诸生讲解得切磋。
观经鸿都尚填咽，坐见举国来奔波。
剜苔剔藓露节角，安置妥帖平不颇。
大厦深檐与盖覆，经历久远期无佗。
中朝大官老于事，讵肯感激徒媕婀。
牧童敲火牛砺角，谁复着手为摩挲。
日销月铄就埋没，六年西顾空吟哦。
羲之俗书趁姿媚，数纸尚可博白鹅。
继周八代争战罢，无人收拾理则那。
方今太平日无事，柄任儒术崇丘轲。
安能以此尚论列，愿借辩口如悬河。
石鼓之歌止于此，呜呼吾意其蹉跎。','',''),('tangshi300-274','山石','韩愈','tangshi300','','七言古诗','山石荦确行径微，黄昏到寺蝙蝠飞。
升堂坐阶新雨足，芭蕉叶大栀子肥。
僧言古壁佛画好，以火来照所见稀。
铺牀拂席置羹饭，疏粝亦足饱我饥。
夜深静卧百虫绝，清月出岭光入扉。
天明独去无道路，出入高下穷烟霏。
山红涧碧纷烂漫，时见松枥皆十围。
当流赤足踏涧石，水声激激风吹衣。
人生如此自可乐，岂必局束为人鞿？(鞿 一作：靰)
嗟哉吾党二三子，安得至老不更归。','',''),('tangshi300-275','八月十五夜赠张功曹','韩愈','tangshi300','','七言古诗','纤云四卷天无河，清风吹空月舒波。
沙平水息声影绝，一杯相属君当歌。
君歌声酸辞且苦，不能听终泪如雨。
洞庭连天九疑高，蛟龙出没猩鼯号。
十生九死到官所，幽居默默如藏逃。
下牀畏蛇食畏药，海气湿蛰薰腥臊。
昨者州前捶大鼓，嗣皇继圣登夔皋。
赦书一日行万里，罪从大辟皆除死。
迁者追回流者还，涤瑕荡垢清朝班。
州家申名使家抑，坎轲只得移荆蛮。
判司卑官不堪说，未免捶楚尘埃间。
同时辈流多上道，天路幽险难追攀。
君歌且休听我歌，我歌今与君殊科。
一年明月今宵多，人生由命非由他。
有酒不饮奈明何。','',''),('tangshi300-276','谒衡岳庙遂宿岳寺题门楼','韩愈','tangshi300','','七言古诗','五岳祭秩皆三公，四方环镇嵩当中。
火维地荒足妖怪，天假神柄专其雄。
喷云泄雾藏半腹，虽有绝顶谁能穷？
我来正逢秋雨节，阴气晦昧无清风。
潜心默祷若有应，岂非正直能感通！
须臾静扫众峯出，仰见突兀撑青空。
紫盖连延接天柱，石廪腾掷堆祝融。
森然魄动下马拜，松柏一径趋灵宫。
粉墙丹柱动光彩，鬼物图画填青红。
升阶伛偻荐脯酒，欲以菲薄明其衷。
庙令老人识神意，睢盱侦伺能鞠躬。
手持杯珓导我掷，云此最吉余难同。
窜逐蛮荒幸不死，衣食才足甘长终。
侯王将相望久绝，神纵欲福难为功。
夜投佛寺上高阁，星月掩映云曈昽。
猿鸣钟动不知曙，杲杲寒日生于东。','',''),('tangshi300-277','凉州词','王之涣','tangshi300','','乐府','黄河远上白云间，一片孤城万仞山。
羌笛何须怨杨柳，春风不度玉门关。','',''),('tangshi300-278','出塞·秦时明月汉时关','王昌龄','tangshi300','','乐府','秦时明月汉时关，万里长征人未还。
但使龙城飞将在，不教胡马度阴山。','',''),('tangshi300-279','塞上曲·蝉鸣空桑林','王昌龄','tangshi300','','乐府','蝉鸣空桑林，八月萧关道。
出塞入塞寒，处处黄芦草。
从来幽并客，皆共尘沙老。
莫学游侠儿，矜夸紫骝好。','',''),('tangshi300-280','塞下曲·饮马渡秋水','王昌龄','tangshi300','','乐府','饮马渡秋水，水寒风似刀。
平沙日未没，黯黯见临洮。
昔日长城战，咸言意气高。
黄尘足今古，白骨乱蓬蒿。','',''),('tangshi300-281','长信怨','王昌龄','tangshi300','','乐府','金井梧桐秋叶黄，珠帘不卷夜来霜。
熏笼玉枕无颜色，卧听南宫清漏长。
高殿秋砧响夜阑，霜深犹忆御衣寒。
银灯青琐裁缝歇，还向金城明主看。
奉帚平明金殿开，暂将团扇共徘徊。
玉颜不及寒鸦色，犹带昭阳日影来。
真成薄命久寻思，梦见君王觉后疑。
火照西宫知夜饮，分明覆道奉恩时。
长信宫中秋月明，昭阳殿下捣衣声。
白露堂中细草迹，红罗帐里不胜情。','',''),('tangshi300-282','渭城曲','王维','tangshi300','','乐府','渭城朝雨浥轻尘，客舍青青柳色新。(一作：客舍依依杨柳春)
劝君更尽一杯酒，西出阳关无故人。','',''),('tangshi300-283','秋夜曲','王维','tangshi300','','乐府','桂魄初生秋露微，轻罗已薄未更衣。
银筝夜久殷勤弄，心怯空房不忍归。','',''),('tangshi300-284','洛阳女儿行','王维','tangshi300','','乐府','洛阳女儿对门居，才可颜容十五余。
良人玉勒乘骢马，侍女金盘脍鲤鱼。
画阁朱楼尽相望，红桃绿柳垂檐向。
罗帷送上七香车，宝扇迎归九华帐。
狂夫富贵在青春，意气骄奢剧季伦。
自怜碧玉亲教舞，不惜珊瑚持与人。
春窗曙灭九微火，九微片片飞花琐。
戏罢曾无理曲时，妆成祗是薰香坐。
城中相识尽繁华，日夜经过赵李家。
谁怜越女颜如玉，贫贱江头自浣纱。','',''),('tangshi300-285','老将行','王维','tangshi300','','乐府','少年十五二十时，步行夺得胡马骑。
射杀山中白额虎，肯数邺下黄须儿！
一身转战三千里，一剑曾当百万师。
汉兵奋迅如霹雳，虏骑崩腾畏蒺藜。
卫青不败由天幸，李广无功缘数奇。
自从弃置便衰朽，世事蹉跎成白首。
昔时飞箭无全目，今日垂杨生左肘。
路旁时卖故侯瓜，门前学种先生柳。
苍茫古木连穷巷，寥落寒山对虚牖。
誓令疏勒出飞泉，不似颍川空使酒。
贺兰山下阵如云，羽檄交驰日夕闻。
节使三河募年少，诏书五道出将军。
试拂铁衣如雪色，聊持宝剑动星文。
愿得燕弓射大将，耻令越甲鸣吾君。
莫嫌旧日云中守，犹堪一战取功勋。','',''),('tangshi300-286','桃源行','王维','tangshi300','','乐府','渔舟逐水爱山春，两岸桃花夹古津。
坐看红树不知远，行尽青溪不见人。
山口潜行始隈隩，山开旷望旋平陆。
遥看一处攒云树，近入千家散花竹。
樵客初传汉姓名，居人未改秦衣服。
居人共住武陵源，还从物外起田园。
月明松下房栊静，日出云中鸡犬喧。
惊闻俗客争来集，竞引还家问都邑。
平明闾巷扫花开，薄暮渔樵乘水入。
初因避地去人间，及至成仙遂不还。
峡里谁知有人事，世中遥望空云山。
不疑灵境难闻见，尘心未尽思乡县。
出洞无论隔山水，辞家终拟长游衍。
自谓经过旧不迷，安知峯壑今来变。
当时只记入山深，青溪几度到云林。
春来遍是桃花水，不辨仙源何处寻。','',''),('tangshi300-287','清平调·云想衣裳花想容','李白','tangshi300','','乐府','云想衣裳花想容，春风拂槛露华浓。
若非羣玉山头见，会向瑶台月下逢。','',''),('tangshi300-288','清平调·一枝红艳露凝香','李白','tangshi300','','乐府','一枝红艳露凝香，云雨巫山枉断肠。
借问汉宫谁得似，可怜飞燕倚新妆。','',''),('tangshi300-289','清平调·名花倾国两相欢','李白','tangshi300','','乐府','名花倾国两相欢，常得君王带笑看。
解释春风无限恨，沉香亭北倚栏杆。','',''),('tangshi300-290','行路难·金樽清酒斗十千','李白','tangshi300','','乐府','金樽清酒斗十千，玉盘珍羞直万钱。(羞 通：馐；直 通 值)
停杯投箸不能食，拔剑四顾心茫然。
欲渡黄河冰塞川，将登太行雪满山。(雪满山 一作：雪暗天)
闲来垂钓碧溪上，忽复乘舟梦日边。
行路难！行路难！多歧路，今安在？
长风破浪会有时，直挂云帆济沧海。','',''),('tangshi300-291','行路难·大道如青天','李白','tangshi300','','乐府','大道如青天，我独不得出。
羞逐长安社中儿，赤鸡白雉赌梨栗。
弹剑作歌奏苦声，曳裾王门不称情。
淮阴市井笑韩信，汉朝公卿忌贾生。
君不见昔时燕家重郭隗，拥彗折节无嫌猜。
剧辛乐毅感恩分，输肝剖胆效英才。
昭王白骨萦蔓草，谁人更扫黄金台？
行路难，归去来！','',''),('tangshi300-292','行路难·有耳莫洗颍川水','李白','tangshi300','','乐府','有耳莫洗颍川水，有口莫食首阳蕨。
含光混世贵无名，何用孤高比云月？
吾观自古贤达人，功成不退皆殒身。
子胥既弃吴江上，屈原终投湘水滨。
陆机雄才岂自保？李斯税驾苦不早。
华亭鹤唳讵可闻？上蔡苍鹰何足道？
君不见吴中张翰称达生，秋风忽忆江东行。
且乐生前一杯酒，何须身后千载名？','',''),('tangshi300-293','将进酒','李白','tangshi300','','乐府','君不见，黄河之水天上来，奔流到海不复回。
君不见，高堂明镜悲白发，朝如青丝暮成雪。
人生得意须尽欢，莫使金樽空对月。
天生我材必有用，千金散尽还复来。
烹羊宰牛且为乐，会须一饮三百杯。
岑夫子，丹丘生，将进酒，杯莫停。
与君歌一曲，请君为我倾耳听。(倾耳听 一作：侧耳听)
钟鼓馔玉不足贵，但愿长醉不复醒。(不足贵 一作：何足贵；不复醒 一作：不愿醒/不用醒)
古来圣贤皆寂寞，惟有饮者留其名。(古来 一作：自古；惟 通：唯)
陈王昔时宴平乐，斗酒十千恣欢谑。
主人何为言少钱，径须沽取对君酌。
五花马，千金裘，呼儿将出换美酒，与尔同销万古愁。','',''),('tangshi300-294','玉阶怨','李白','tangshi300','','乐府','玉阶生白露，夜久侵罗袜。
却下水晶帘，玲珑望秋月。(水晶 一作 水精)','',''),('tangshi300-295','长相思·其一','李白','tangshi300','','乐府','长相思，在长安。
络纬秋啼金井阑，微霜凄凄簟色寒。
孤灯不明思欲绝，卷帷望月空长叹。
美人如花隔云端！
上有青冥之长天，下有渌水之波澜。
天长路远魂飞苦，梦魂不到关山难。
长相思，摧心肝！','',''),('tangshi300-296','长相思·其二','李白','tangshi300','','乐府','日色欲尽花含烟，月明欲素愁不眠。(欲素 一作：如素)
赵瑟初停凤凰柱，蜀琴欲奏鸳鸯弦。
此曲有意无人传，愿随春风寄燕然。
忆君迢迢隔青天，昔日横波目，今作流泪泉。
不信妾断肠，归来看取明镜前。(断肠 一作：肠断)','',''),('tangshi300-297','长干行·其一','李白','tangshi300','','乐府','妾发初覆额，折花门前剧。
郎骑竹马来，绕牀弄青梅。
同居长干里，两小无嫌猜，
十四为君妇，羞颜未尝开。
低头向暗壁，千唤不一回。
十五始展眉，愿同尘与灰。
常存抱柱信，岂上望夫台。
十六君远行，瞿塘滟滪堆。
五月不可触，猿声天上哀。(猿
一作：鸣)
门前迟行迹，一一生绿苔。
苔深不能扫，落叶秋风早。
八月蝴蝶来，双飞西园草。
感此伤妾心，坐愁红颜老。
早晚下三巴，预将书报家。
相迎不道远，直至长风沙。','',''),('tangshi300-298','蜀道难','李白','tangshi300','','乐府','噫吁嚱，危乎高哉！
蜀道之难，难于上青天！
蚕丛及鱼凫，开国何茫然！
尔来四万八千岁，不与秦塞通人烟。
西当太白有鸟道，可以横绝峨眉巅。
地崩山摧壮士死，然后天梯石栈相钩连。
上有六龙回日之高标，下有冲波逆折之回川。
黄鹤之飞尚不得过，猿猱欲度愁攀援。(攀援 一作：攀缘)
青泥何盘盘，百步九折萦岩峦。
扪参历井仰胁息，以手抚膺坐长叹。
问君西游何时还？畏途巉岩不可攀。
但见悲鸟号古木，雄飞雌从绕林间。
又闻子规啼夜月，愁空山。
蜀道之难,难于上青天，使人听此凋朱颜！
连峯去天不盈尺，枯松倒挂倚绝壁。
飞湍瀑流争喧豗，砯崖转石万壑雷。
其险也如此，嗟尔远道之人胡为乎来哉！(也如此 一作：也若此)
剑阁峥嵘而崔嵬，一夫当关，万夫莫开。
所守或匪亲，化为狼与豺。
朝避猛虎，夕避长蛇；磨牙吮血，杀人如麻。
锦城虽云乐，不如早还家。
蜀道之难,难于上青天，侧身西望长谘嗟！','',''),('tangshi300-299','子夜吴歌·春歌','李白','tangshi300','','乐府','秦地罗敷女，采桑绿水边。
素手青条上，红妆白日鲜。
蚕饥妾欲去，五马莫留连。','',''),('tangshi300-300','子夜吴歌·夏歌','李白','tangshi300','','乐府','镜湖三百里，菡萏发荷花。
五月西施采，人看隘若耶。
回舟不待月，归去越王家。','',''),('tangshi300-301','子夜吴歌·秋歌','李白','tangshi300','','乐府','长安一片月，万户捣衣声。
秋风吹不尽，总是玉关情。
何日平胡虏，良人罢远征。','',''),('tangshi300-302','子夜吴歌·冬歌','李白','tangshi300','','乐府','明朝驿使发，一夜絮征袍。
素手抽针冷，那堪把剪刀。
裁缝寄远道，几日到临洮。','',''),('tangshi300-303','关山月','李白','tangshi300','','乐府','明月出天山，苍茫云海间。
长风几万里，吹度玉门关。
汉下白登道，胡窥青海湾。
由来征战地，不见有人还。
戍客望边邑，思归多苦颜。(望边邑 一作：望边色)
高楼当此夜，叹息未应闲。','',''),('tangshi300-304','江南曲','李益','tangshi300','','乐府','嫁得瞿塘贾，朝朝误妾期。
早知潮有信，嫁与弄潮儿。','',''),('tangshi300-305','古从军行','李颀','tangshi300','','乐府','白日登山望烽火，黄昏饮马傍交河。
行人刁斗风沙暗，公主琵琶幽怨多。
野云万里无城郭，雨雪纷纷连大漠。
胡雁哀鸣夜夜飞，胡儿眼泪双双落。
闻道玉门犹被遮，应将性命逐轻车。
年年战骨埋荒外，空见蒲桃入汉家。','',''),('tangshi300-306','哀王孙','杜甫','tangshi300','','乐府','长安城头头白乌，夜飞延秋门上呼。
又向人家啄大屋，屋底达官走避胡。
金鞭断折九马死，骨肉不得同驰驱。
腰下宝玦青珊瑚，可怜王孙泣路隅。
问之不肯道姓名，但道困苦乞为奴。
已经百日窜荆棘，身上无有完肌肤。
高帝子孙尽隆准，龙种自与常人殊。
豺狼在邑龙在野，王孙善保千金躯。
不敢长语临交衢，且为王孙立斯须。
昨夜东风吹血腥，东来橐驼满旧都。
朔方健儿好身手，昔何勇锐今何愚。
窃闻天子已传位，圣德北服南单于。
花门剺面请雪耻，慎勿出口他人狙。
哀哉王孙慎勿疏，五陵佳气无时无。','',''),('tangshi300-307','兵车行','杜甫','tangshi300','','乐府','车辚辚，马萧萧，行人弓箭各在腰。
耶娘妻子走相送，尘埃不见咸阳桥。(
娘 一作：“爷”)
牵衣顿足拦道哭，哭声直上干云霄。
道旁过者问行人，行人但云点行频。
或从十五北防河，便至四十西营田。
去时里正与裹头，归来头白还戍边。
边庭流血成海水，武皇开边意未已。
君不闻，汉家山东二百州，千村万落生荆杞。
纵有健妇把锄犁，禾生陇亩无东西。
况复秦兵耐苦战，被驱不异犬与鸡。
长者虽有问，役夫敢申恨？
且如今年冬，未休关西卒。
县官急索租，租税从何出？
信知生男恶，反是生女好。
生女犹得嫁比邻，生男埋没随百草。
君不见，青海头，古来白骨无人收。
新鬼烦冤旧鬼哭，天阴雨湿声啾啾！','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('tangshi300-308','丽人行','杜甫','tangshi300','','乐府','三月三日天气新，长安水边多丽人。
态浓意远淑且真，肌理细腻骨肉匀。
绣罗衣裳照暮春，蹙金孔雀银麒麟。
头上何所有？翠微盍叶垂鬓唇。
背后何所见？珠压腰衱稳称身。
就中云幕椒房亲，赐名大国虢与秦。
紫驼之峯出翠釜，水精之盘行素鳞。
犀箸厌饫久未下，鸾刀缕切空纷纶。
黄门飞鞚不动尘，御厨络绎送八珍。
箫鼓哀吟感鬼神，宾从杂遝实要津。
后来鞍马何逡巡，当轩下马入锦茵。
杨花雪落覆白苹，青鸟飞去衔红巾。
炙手可热势绝伦，慎莫近前丞相嗔！','',''),('tangshi300-309','哀江头','杜甫','tangshi300','','乐府','少陵野老吞声哭，春日潜行曲江曲。
江头宫殿锁千门，细柳新蒲为谁绿？
忆昔霓旌下南苑，苑中万物生颜色。
昭阳殿里第一人，同辇随君侍君侧。
辇前才人带弓箭，白马嚼啮黄金勒。
翻身向天仰射云，一笑正坠双飞翼。
明眸皓齿今何在？血污游魂归不得。
清渭东流剑阁深，去住彼此无消息。
人生有情泪沾臆，江水江花岂终极！
黄昏胡骑尘满城，欲往城南望城北。','',''),('tangshi300-310','金缕衣','佚名','tangshi300','','乐府','劝君莫惜金缕衣，劝君惜取少年时。(惜取 一作：须取)
花开堪折直须折，莫待无花空折枝。(花开 一作：有花)','',''),('tangshi300-311','独不见','沈佺期','tangshi300','','乐府','卢家少妇郁金堂，海燕双栖玳瑁梁。
九月寒砧催木叶，十年征戍忆辽阳。
白狼河北音书断，丹凤城南秋夜长。
谁谓含愁独不见，更教明月照流黄。','',''),('tangshi300-312','烈女操','孟郊','tangshi300','','乐府','梧桐相待老，鸳鸯会双死。
贞女贵殉夫，舍生亦如此。
波澜誓不起，妾心古井水。(古井水 一作：井中水)','',''),('tangshi300-313','游子吟','孟郊','tangshi300','','乐府','慈母手中线，游子身上衣。
临行密密缝，意恐迟迟归。
谁言寸草心，报得三春晖。','',''),('tangshi300-314','燕歌行','高适','tangshi300','','乐府','汉家烟尘在东北，汉将辞家破残贼。
男儿本自重横行，天子非常赐颜色。
摐金伐鼓下榆关，旌旆逶迤碣石间。
校尉羽书飞瀚海，单于猎火照狼山。
山川萧条极边土，胡骑凭陵杂风雨。
战士军前半死生，美人帐下犹歌舞。
大漠穷秋塞草腓，孤城落日斗兵稀。
身当恩遇恒轻敌，力尽关山未解围。
铁衣远戍辛勤久，玉箸应啼别离后。
少妇城南欲断肠，征人蓟北空回首。
边庭飘颻那可度，绝域苍茫更何有。
杀气三时作阵云，寒声一夜传刁斗。
相看白刃血纷纷，死节从来岂顾勋。
君不见沙场征战苦，至今犹忆李将军。','',''),('tangshi300-315','长干行·君家何处住','崔颢','tangshi300','','乐府','君家何处住，妾住在横塘。
停船暂借问，或恐是同乡。','',''),('tangshi300-316','长干行·家临九江水','崔颢','tangshi300','','乐府','家临九江水，来去九江侧。
同是长干人，生小不相识。','',''),('tangshi300-317','塞下曲·鹫翎金仆姑','卢纶','tangshi300','','乐府','鹫翎金仆姑，燕尾绣蝥弧。
独立扬新令，千营共一呼。','',''),('tangshi300-318','塞下曲·林暗草惊风','卢纶','tangshi300','','乐府','林暗草惊风，将军夜引弓。
平明寻白羽，没在石棱中。','',''),('tangshi300-319','塞下曲·月黑雁飞高','卢纶','tangshi300','','乐府','月黑雁飞高，单于夜遁逃。
欲将轻骑逐，大雪满弓刀。','',''),('tangshi300-320','塞下曲·野幕敞琼筵','卢纶','tangshi300','','乐府','野幕敞琼筵，羌戎贺劳旋。
醉和金甲舞，雷鼓动山川。','',''),('qianjiashi-001','春眠','孟浩然','qianjiashi','','五言绝句','春眠不觉晓，处处闻啼鸟。
夜来风雨声，花落知多少。','',''),('qianjiashi-002','访袁拾遗不遇','孟浩然','qianjiashi','','五言绝句','洛阳访才子，江岭作流人。
闻说梅花早，何如此地春。','',''),('qianjiashi-003','送郭司仓','王昌齡','qianjiashi','','五言绝句','映门淮水绿，留骑主人心。
明月随良掾，春潮夜夜深。','',''),('qianjiashi-004','洛阳道','儲光羲','qianjiashi','','五言绝句','大道直如发，春来佳气多。
五陵贵公子，双双呜玉珂。','',''),('qianjiashi-005','独坐敬亭山','李白','qianjiashi','','五言绝句','众鸟高飞尽，孤云独去闲。
相看两不厌，只有敬亭山。','',''),('qianjiashi-006','登鹳雀楼','王之渙','qianjiashi','','五言绝句','白日依山尽，黄河入海流。
欲穷千里目，更上一层楼。','',''),('qianjiashi-007','观永乐公主入番','孫逖','qianjiashi','','五言绝句','边地莺花少，年来未觉新。
美人天上落，龙塞始应春。','',''),('qianjiashi-008','伊州歌','金昌緒','qianjiashi','','五言绝句','打起黄莺儿，莫教枝上啼。
啼时惊妾梦，不得到辽西。','',''),('qianjiashi-009','左掖梨花','丘爲','qianjiashi','','五言绝句','冷艳全欺雪，余香乍入衣。
春风且莫定，吹向玉阶飞。','',''),('qianjiashi-010','思君恩','令狐楚','qianjiashi','','五言绝句','小苑莺歌歇，长门蝶舞多。
眼看春又去，翠辇不曾过。','',''),('qianjiashi-011','题袁氏别业','賀知章','qianjiashi','','五言绝句','主人不相识，偶坐为林泉。
莫谩愁沽酒，囊中自有钱。','',''),('qianjiashi-012','夜送赵纵','楊炯','qianjiashi','','五言绝句','赵氏连城璧，由来天下传。
送君还旧府，明月满前川。','',''),('qianjiashi-013','竹里馆','王維','qianjiashi','','五言绝句','独坐幽篁里，弹琴复长啸。
深林人不知，明月来相照。','',''),('qianjiashi-014','送朱大入秦','王維','qianjiashi','','五言绝句','避人五陵去，宝剑值千金。
分手脱相赠，平生一片心。','',''),('qianjiashi-015','长干行','崔顥','qianjiashi','','五言绝句','君家在何处？妾住在横塘。
停船暂借问，或恐是同乡。','',''),('qianjiashi-016','咏史','高適','qianjiashi','','五言绝句','尚有绨袍赠，应怜范叔寒。
不知天下士，犹作布衣看。','',''),('qianjiashi-017','罢相作','李適之','qianjiashi','','五言绝句','避贤初罢相，乐圣且衔杯。
为问门前客，今朝几个来。','',''),('qianjiashi-018','逢侠者','錢起','qianjiashi','','五言绝句','燕赵悲歌士，相逢剧孟家。
寸心言不尽，前路日将斜。','',''),('qianjiashi-019','江行望匡庐','錢起','qianjiashi','','五言绝句','咫尺愁风雨，匡庐不可登。
只疑云雾窟，犹有六朝僧。','',''),('qianjiashi-020','答李浣','韋應物','qianjiashi','','五言绝句','林中观易罢，溪上对鸥闲。
楚俗饶词客，何人最往还。','',''),('qianjiashi-021','秋风引','劉禹錫','qianjiashi','','五言绝句','何处秋风至，萧萧送雁羣。
朝来入庭树，孤客最先闻。','',''),('qianjiashi-022','秋夜寄丘员外','韋應物','qianjiashi','','五言绝句','怀君属秋夜，散步咏凉天。
山空松子落，幽人应未眠。','',''),('qianjiashi-023','秋日','耿湋','qianjiashi','','五言绝句','返照入闾巷，忧来谁共语。
古道少人行，秋风动禾黍。','',''),('qianjiashi-024','秋日湖上','薛瑩','qianjiashi','','五言绝句','落日五湖游，烟波处处愁。
浮沉千古事，谁与问东流。','',''),('qianjiashi-025','宫中题','李昂','qianjiashi','','五言绝句','辇路生秋草，上林花满枝。
凭高何限意，无复侍臣知。','',''),('qianjiashi-026','汾上惊秋','蘇頲','qianjiashi','','五言绝句','北风吹白云，万里渡河汾。
心绪逢摇落，秋声不可闻。','',''),('qianjiashi-027','寻隐者不遇','賈島','qianjiashi','','五言绝句','松下问童子，言师采药去。
只在此山中，云深不知处。','',''),('qianjiashi-028','蜀道后期','張說','qianjiashi','','五言绝句','客心争日月，来往预期程。
秋风不相待，先至洛阳城。','',''),('qianjiashi-029','静夜思','李白','qianjiashi','','五言绝句','牀前明月光，疑是地上霜。
举头望明月，低头思故乡。','',''),('qianjiashi-030','秋浦歌','李白','qianjiashi','','五言绝句','白发三千丈，离愁似个长。
不知明镜里，何处得秋霜。','',''),('qianjiashi-031','赠乔侍郎','陳子昂','qianjiashi','','五言绝句','汉廷荣巧宦，云阁薄边功。
可怜骢马使，白首为谁雄。','',''),('qianjiashi-032','答五陵太守','王昌齡','qianjiashi','','五言绝句','仗剑行千里，微躯敢一言。
曾为大梁客，不负信陵恩。','',''),('qianjiashi-033','行军九日思长安故园','岑參','qianjiashi','','五言绝句','强欲登高去，无人送酒来。
遥怜故园菊，应傍战场开。','',''),('qianjiashi-034','婕妤怨','皇甫冉','qianjiashi','','五言绝句','花枝出建章，凤管发昭阳。
借问承恩者，双蛾几许长？','',''),('qianjiashi-035','题竹林寺','朱放','qianjiashi','','五言绝句','岁月人间促，烟霞此地多。
殷勤竹林寺，更得几回过？','',''),('qianjiashi-036','过三闾庙','戴叔倫','qianjiashi','','五言绝句','沅湘流不尽，屈子怨何深！
日暮秋风起，萧萧枫树林。','',''),('qianjiashi-037','易水送别','駱賓王','qianjiashi','','五言绝句','此地别燕丹，壮士发冲冠。
昔时人已没，今日水犹寒。','',''),('qianjiashi-038','别卢秦卿','司空曙','qianjiashi','','五言绝句','知有前期在，难分此夜中。
无将故人酒，不及石尤风。','',''),('qianjiashi-039','答人','太上隱者','qianjiashi','','五言绝句','偶来松树下，高枕石头眠。
山中无历日，寒尽不知年。','',''),('qianjiashi-040','幸蜀回至剑门','李隆基','qianjiashi','','五言律诗','剑阁横云峻，銮舆出狩回。
翠屏千仞合，丹嶂五丁开。
灌木萦旗转，仙云拂马来。
乘时方在德，嗟尔勒铭才。','',''),('qianjiashi-041','和晋陵陆承相','杜審言','qianjiashi','','五言律诗','独有宦游人，偏惊物候新。
云霞出海曙，梅柳渡江春。
淑气催黄鸟，晴光转绿苹。
忽闻歌古调，归思欲沾巾。','',''),('qianjiashi-042','蓬莱三殿侍宴奉敕咏终南山','杜審言','qianjiashi','','五言律诗','北斗挂城边，南山倚殿前。
云标金阙回，树杪玉堂悬。
半岭通佳气，中峯绕瑞烟。
小臣持献寿，长此戴尧天。','',''),('qianjiashi-043','春夜别友人','陳子昂','qianjiashi','','五言律诗','银烛吐青烟，金尊对绮筵。
离堂思琴瑟，别路绕山川。
明月悬高树，长河没晓天。
悠悠洛阳道，此会在何年。','',''),('qianjiashi-044','长宁公主东庄侍宴','李嶠','qianjiashi','','五言律诗','别业临青甸，鸣銮降紫霄。
长筵鵷鹭集，仙管凤凰调。
树接南山近，烟含北渚遥。
承恩咸已醉，恋赏未还镳。','',''),('qianjiashi-045','恩赐丽正殿书院赐宴应制得林字','張說','qianjiashi','','五言律诗','东壁图书府，西园翰墨林。
诵诗闻国政，讲易见天心。
位窃和羹重，恩叨醉酒深。
载歌春兴曲，情竭为知音。','',''),('qianjiashi-046','送友人','李白','qianjiashi','','五言律诗','青山横北郭，白水绕东城。
此地一为别，孤篷万里征。
浮云游子意，落日故人情。
挥手自兹去，萧萧斑马鸣。','',''),('qianjiashi-047','送友人入蜀','李白','qianjiashi','','五言律诗','见说蚕丛路，崎岖不易行。
山从人面起，云傍马头生。
芳树笼秦栈，春流绕蜀城。
升沈应已定，不必问君平。','',''),('qianjiashi-048','次北固山下','王灣','qianjiashi','','五言律诗','客路青山外，行舟绿水前。
潮平两岸阔，风正一帆悬。
海日生残夜，江春入旧年。
乡书何处达，归雁洛阳边。','',''),('qianjiashi-049','苏氏别业','祖詠','qianjiashi','','五言律诗','别业居幽处，到来生隐心。
南山当户牖，澧水映园林。
竹覆经冬雪，庭昏未夕阴。
寥寥人境外，闲坐听春禽。','',''),('qianjiashi-050','春宿左省','杜甫','qianjiashi','','五言律诗','花隐掖垣暮，啾啾栖鸟过。
星临万户动，月傍九霄多。
不寝听金钥，因风想玉坷。
明朝有封事，数问夜如何？','',''),('qianjiashi-051','题玄武禅师屋壁','杜甫','qianjiashi','','五言律诗','何年顾虎头，满壁画沧州。
赤日石林气，青天江海流。
锡飞常近鹤，杯渡不惊鸥。
似得庐山路，真随惠远游。','',''),('qianjiashi-052','终南山','王維','qianjiashi','','五言律诗','太乙近天都，连山到海隅。
白云回望合，青霭入看无。
分野中峯变，阴晴众壑殊。
欲投何处宿，隔水问樵夫。','',''),('qianjiashi-053','登总持阁','岑參','qianjiashi','','五言律诗','高阁逼诸天，登临近日边。
晴开万井树，愁看五陵烟。
槛外低秦岭，窗中小渭川。
早知清净理，常愿奉金仙。','',''),('qianjiashi-054','寄左省杜拾遗','岑參','qianjiashi','','五言律诗','联步趋丹陛，分曹限紫薇。
晓随天仗入，暮惹御香归。
白发悲花落，青云羡鸟飞。
圣朝无阙事，自觉谏书稀。','',''),('qianjiashi-055','登兖州城楼','杜甫','qianjiashi','','五言律诗','东郡趋庭日，南楼纵目初。
浮云连海岱，平野入青徐。
孤嶂秦碑在，荒城鲁殿余。
从来多古意，临眺独踌躇。','',''),('qianjiashi-056','杜少府之任蜀州','王勃','qianjiashi','','五言律诗','城阙辅三秦，风烟望五津。
与君离别意，同是宦游人。
海内存知己，天涯若比邻。
无为在歧路，儿女共沾巾。','',''),('qianjiashi-057','送崔融','杜審言','qianjiashi','','五言律诗','君王行出将，书记远从征。
祖帐连河阙，军麾动洛城。
旌旗朝朔气，笳吹夜边声。
坐觉烟尘少，秋风古北平。','',''),('qianjiashi-058','扈从登封途中作','宋之問','qianjiashi','','五言律诗','帐殿郁崔嵬，仙游实壮哉！
晓云连幕卷，夜火杂星回。
谷暗千旗出，山鸣万乘来。
扈从良可赋，终乏掞天才。','',''),('qianjiashi-059','题义公禅房','孟浩然','qianjiashi','','五言律诗','义公习禅寂，结宇依空林。
户外一峯秀，阶前众壑深。
夕阳连雨足，空翠落庭阴。
看取莲花净，方知不染心。','',''),('qianjiashi-060','醉后赠张九旭','高適','qianjiashi','','五言律诗','世上漫相识，此翁殊不然。
兴来书自圣，醉后语尤颠。
白发老闲事，青云在目前。
牀头一壶酒，能更几回眠。','',''),('qianjiashi-061','玉台观','高適','qianjiashi','','五言律诗','浩劫因王造，平台访古游。
彩云萧史驻，文字鲁恭留。
宫阙通羣帝，干坤到十洲。
人传有笙鹤，时过北山头。','',''),('qianjiashi-062','观李固请司马弟山水图','杜甫','qianjiashi','','五言律诗','方丈浑连水，天台总映云。
人间长见画，老去限空闻。
范蠡舟偏小，王乔鹤不羣。
此生随万物，何处出尘氛。','',''),('qianjiashi-063','旅夜书怀','杜甫','qianjiashi','','五言律诗','细草微风岸，危樯独夜舟。
星垂平野阔，月涌大江流。
名岂文章着，官因老病休。
飘飘何所似，天地一沙鸥。','',''),('qianjiashi-064','登岳阳楼','杜甫','qianjiashi','','五言律诗','昔闻洞庭水，今上岳阳楼。
吴楚东南坼，干坤日月浮。
亲朋无一字，老病有孤舟。
戎马关山北，凭轩涕泗流。','',''),('qianjiashi-065','江南旅情','祖詠','qianjiashi','','五言律诗','楚山不可极，归路但萧条。
海色晴看雨，江声夜听潮。
剑留南斗近，书寄北风遥。
为报空潭橘，无媒寄洛桥。','',''),('qianjiashi-066','宿龙兴寺','綦毋潛','qianjiashi','','五言律诗','香刹夜忘归，松清古殿扉。
灯明方丈室，珠系比丘衣。
白日传心净，青莲喻法微。
天花落不尽，处处鸟衔飞。','',''),('qianjiashi-067','破山寺后禅院','常建','qianjiashi','','五言律诗','清晨入古寺，初日照高林。
曲径通幽处，禅房花木深。
山光悦鸟性，潭影空人心。
万籁此俱寂，惟闻钟磬音。','',''),('qianjiashi-068','题松汀驿','張佑','qianjiashi','','五言律诗','山色远含空，苍茫泽国东。
海明先见日，江白迥闻风。
鸟道高原去，人烟小径通。
那知旧遗逸，不在五湖中。','',''),('qianjiashi-069','圣果寺','釋處默','qianjiashi','','五言律诗','路自中峯上，盘回出薜萝。
到江吴地尽，隔岸越山多。
古木丛青蔼，遥天浸白波。
下方城郭近，钟磬杂笙歌。','',''),('qianjiashi-070','野望','王績','qianjiashi','','五言律诗','东皋薄暮望，徙倚欲何依。
树树皆秋色，山山惟落晖。
牧人驱犊返，猎马带禽归。
相顾无相识，长歌怀采薇。','',''),('qianjiashi-071','送着作佐郎崔融等从梁王东征','陳子昂','qianjiashi','','五言律诗','金天方肃杀，白露始专征。
王师非乐战，之子慎佳兵。
海气侵南部，边风扫北平。
莫卖卢龙塞，归邀麟阁名。','',''),('qianjiashi-072','携妓纳凉晚际遇雨','杜甫','qianjiashi','','五言律诗','[object Object]
[object Object]','',''),('qianjiashi-073','宿云门寺阁','孫逖','qianjiashi','','五言律诗','香阁东山下，烟花象外幽。
悬灯千嶂夕，卷幔五湖秋。
画壁余鸿雁，纱窗宿斗牛。
更疑天路近，梦与白云游。','',''),('qianjiashi-074','秋登宣城谢眺北楼','李白','qianjiashi','','五言律诗','江城如画里，山晚望晴空。
两水夹明镜，双桥落彩虹。
人烟寒橘柚，秋色老梧桐。
谁念北楼上，临风怀谢公。','',''),('qianjiashi-075','临洞庭','孟浩然','qianjiashi','','五言律诗','八月湖水平，涵虚混太清。
气蒸云梦泽，波撼岳阳城。
欲济无舟楫，端居耻圣明。
坐观垂钓者，徒有羡鱼情。','',''),('qianjiashi-076','过香积寺','王維','qianjiashi','','五言律诗','不知香积寺，数里入云峯。
古木无人径，深山何处钟。
泉声咽危石，日色冷青松。
薄暮空潭曲，安禅制毒龙。','',''),('qianjiashi-077','送郑侍御谪闽中','高適','qianjiashi','','五言律诗','谪去君无恨，闽中我旧过。
大都秋雁少，只是夜猿多。
东路云山合，南天瘴疠和。
自当逢雨露，行矣顺风波。','',''),('qianjiashi-078','秦州杂诗','杜甫','qianjiashi','','五言律诗','凤林戈未息，鱼海路常难。
候火云峯峻，悬军幕井干。
风连西极动，月过北庭寒。
故老思飞将，何时议筑坛。','',''),('qianjiashi-079','禹庙','杜甫','qianjiashi','','五言律诗','禹庙空山里，秋风落日斜。
荒庭垂橘柚，古屋画龙蛇。
云气生虚壁，江深走白沙。
早知乘四载，疏凿控三巴。','',''),('qianjiashi-080','望秦川','李頎','qianjiashi','','五言律诗','秦川朝望迥，日出正东峯。
远近山河净，逶迤城阙重。
秋声万户竹，寒色五陵松。
有客归欤叹，凄其霜露浓。','',''),('qianjiashi-081','同王征君洞庭有怀','張謂','qianjiashi','','五言律诗','八月洞庭秋，潇湘水北流。
还家万里梦，为客五更愁。
不用开书帙，偏宜上酒楼。
故人京洛满，何日复同游。','',''),('qianjiashi-082','渡扬子江','丁仙芝','qianjiashi','','五言律诗','桂楫中流望，空波两岸明。
林开扬子驿，山出润州城。
海尽边阴静，江寒朔吹生。
更闻枫叶下，淅沥度秋声。','',''),('qianjiashi-083','幽州夜歌','張說','qianjiashi','','五言律诗','凉风吹夜雨，萧瑟动寒林。
正有高堂宴，能忘迟暮心。
军中宜剑舞，塞上重笳音。
不作边城将，谁知恩遇深。','',''),('qianjiashi-084','春日偶成','程顥','qianjiashi','','七言绝句','云淡风轻近午天，傍花随柳过前川。
时人不识余心乐，将谓偷闲学少年。','',''),('qianjiashi-085','春日','朱熹','qianjiashi','','七言绝句','胜日寻芳泗水滨，无边光景一时新。
等闲识得东风面，万紫千红总是春。','',''),('qianjiashi-086','春宵','蘇軾','qianjiashi','','七言绝句','春宵一刻值千金，花有清香月有阴。
歌管楼台声细细，秋千院落夜沈沈。','',''),('qianjiashi-087','城东早春','楊巨源','qianjiashi','','七言绝句','诗家清景在新春，绿柳才黄半未匀。
若待上林花似锦，出门俱是看花人。','',''),('qianjiashi-088','春夜','王安石','qianjiashi','','七言绝句','金炉香烬漏声残，剪剪轻风阵阵寒。
春色恼人眠不得，月移花影上栏杆。','',''),('qianjiashi-089','初春小雨','韓愈','qianjiashi','','七言绝句','天街小雨润如酥，草色遥看近却无。
最是一年春好处，绝胜烟柳满皇都。','',''),('qianjiashi-090','元日','王安石','qianjiashi','','七言绝句','爆竹声中一岁除，春风送暖入屠苏。
千门万户曈曈日，总把新桃换旧符。','',''),('qianjiashi-091','上元侍宴','蘇軾','qianjiashi','','七言绝句','淡月疏星绕建章，仙风吹下御炉香。
侍臣鹄立通明殿，一朵红云捧玉皇。','',''),('qianjiashi-092','立春偶成','張栻','qianjiashi','','七言绝句','律回岁晚冰霜少，春到人间草木知。
便觉眼前生意满，东风吹水绿参差。','',''),('qianjiashi-093','打球图','晁無咎','qianjiashi','','七言绝句','阊阖千门万户开，三郎沈醉打球回。
九龄已老韩休死，无复明朝谏疏来。','',''),('qianjiashi-094','宫词','林洪','qianjiashi','','七言绝句','[object Object]
[object Object]','',''),('qianjiashi-095','咏华清宫','王建','qianjiashi','','七言绝句','行尽江南数十程，晓风残月入华清。
朝元阁上西风急，都入长杨作雨声。','',''),('qianjiashi-096','清平调词','李白','qianjiashi','','七言绝句','云想衣裳花想容，春风拂槛露华浓。
若非羣玉山头见，会向瑶台月下逢。','',''),('qianjiashi-097','题邸间壁','鄭會','qianjiashi','','七言绝句','酴醿香梦怯春寒，翠掩重门燕子闲。
敲断玉钗红烛冷，计程应说到常山。','',''),('qianjiashi-098','绝句','杜甫','qianjiashi','','七言绝句','两个黄鹂鸣翠柳，一行白鹭上青天。
窗含西岭千秋雪，门泊东吴万里船。','',''),('qianjiashi-099','海棠','蘇軾','qianjiashi','','七言绝句','东风袅袅泛崇光，香雾空蒙月转廊。
只恐夜深花睡去，故烧高烛照红妆。','',''),('qianjiashi-100','清明','王禹偁','qianjiashi','','七言绝句','无花无酒过清明，兴味萧然似野僧。
昨日邻家乞新火，晓窗分与读书灯。','',''),('qianjiashi-101','清明','杜牧','qianjiashi','','七言绝句','清明时节雨纷纷，路上行人欲断魂。
借问酒家何处有，牧童遥指杏花村。','',''),('qianjiashi-102','社日','張演','qianjiashi','','七言绝句','鹅湖山下稻粱肥，豚栅鸡栖对掩扉。
桑柘影斜春社散，家家扶得醉人归。','',''),('qianjiashi-103','寒食','韓翃','qianjiashi','','七言绝句','春城无处不飞花，寒食东风御柳斜。
日暮汉宫传蜡烛，轻烟散入五侯家。','',''),('qianjiashi-104','江南春','杜牧','qianjiashi','','七言绝句','千里莺啼绿映红，水村山郭酒旗风。
南朝四百八十寺，多少楼台烟雨中。','',''),('qianjiashi-105','上高侍郎','高蟾','qianjiashi','','七言绝句','天上碧桃和露种，日边红杏倚云栽。
芙蓉生在秋江上，不向东风怨未开。','',''),('qianjiashi-106','绝句','僧志安','qianjiashi','','七言绝句','古木阴中系短篷，杖藜扶我过桥东。
沾衣欲湿杏花雨，吹面不寒杨柳风。','',''),('qianjiashi-107','游小园不值','葉紹翁','qianjiashi','','七言绝句','应嫌屐齿印苍苔，十扣柴扉九不开。
春色满园关不住，一枝红杏出墙来。','',''),('qianjiashi-108','客中行','李白','qianjiashi','','七言绝句','兰陵美酒郁金香，玉碗盛来琥珀光。
但使主人能醉客，不知何处是他乡。','',''),('qianjiashi-109','题屏','劉季孫','qianjiashi','','七言绝句','呢喃燕子语梁间，底事来惊梦里闲。
说与旁人浑不解，杖藜携酒看芝山。','',''),('qianjiashi-110','绝句漫兴','杜甫','qianjiashi','','七言绝句','肠断春江欲尽头，杖藜徐步立芳洲。
颠狂柳絮随风舞，轻薄桃花逐水流。','',''),('qianjiashi-111','庆全庵桃花','謝枋得','qianjiashi','','七言绝句','寻得桃源好避秦，桃红又是一年春。
花飞莫遣随流水，怕有渔郎来问津。','',''),('qianjiashi-112','玄都观桃花','劉禹錫','qianjiashi','','七言绝句','紫陌红尘拂面来，无人不道看花回。
玄都观里桃千树，尽是刘郎去后栽。','',''),('qianjiashi-113','再游玄都观','劉禹錫','qianjiashi','','七言绝句','百亩庭中半是苔，桃花净尽菜花开。
种桃道士归何处，前度刘郎今又来。','',''),('qianjiashi-114','滁州西涧','韋應物','qianjiashi','','七言绝句','独怜幽草涧边生，上有黄鹂深树鸣。
春潮带雨晚来急，野渡无人舟自横。','',''),('qianjiashi-115','花影','蘇軾','qianjiashi','','七言绝句','重重叠叠上瑶台，几度呼童扫不开。
刚被太阳收拾去，却教明月送将来。','',''),('qianjiashi-116','北山','王安石','qianjiashi','','七言绝句','北山输绿涨横陂，直堑回塘滟滟时。
细数落花因坐久，缓寻芳草得归迟。','',''),('qianjiashi-117','湖上','徐元傑','qianjiashi','','七言绝句','花开红树乱莺啼，草长平湖白鹭飞。
风日晴和人意好，夕阳箫鼓几船归。','',''),('qianjiashi-118','漫兴','杜甫','qianjiashi','','七言绝句','糁径杨花铺白毡，点溪荷叶叠青钱。
笋根稚子无人见，沙上凫雏傍母眠。','',''),('qianjiashi-119','春晴','王駕','qianjiashi','','七言绝句','雨前初见花间蕊，雨后全无叶底花。
蜂蝶纷纷过墙去，却疑春色在邻家。','',''),('qianjiashi-120','春暮','曹豳','qianjiashi','','七言绝句','门外无人问落花，绿阴冉冉遍天涯。
林莺啼到无声处，青草池塘独听蛙。','',''),('qianjiashi-121','落花','朱淑貞','qianjiashi','','七言绝句','连理枝头花正开，妒花风雨便相催。
愿教青帝常为主，莫遣纷纷点翠苔。','',''),('qianjiashi-122','春暮游小园','王淇','qianjiashi','','七言绝句','一从梅粉褪残妆，涂抹新红上海棠。
开到荼蘼花事了，丝丝夭棘出莓墙。','',''),('qianjiashi-123','莺梭','劉克莊','qianjiashi','','七言绝句','掷柳迁乔太有情，交交时作弄机声。
洛阳三月花如锦，多少工夫织得成。','',''),('qianjiashi-124','暮春即事','葉採','qianjiashi','','七言绝句','双双瓦雀行书案，点点杨花入砚池。
闲坐小窗读周易，不知春去几多时。','',''),('qianjiashi-125','登山','李涉','qianjiashi','','七言绝句','终日昏昏醉梦间，忽闻春尽强登山。
因过竹院逢僧话，又得浮生半日闲。','',''),('qianjiashi-126','蚕妇吟','謝枋得','qianjiashi','','七言绝句','子规啼彻四更时，起视蚕稠怕叶稀。
不信楼头杨柳月，玉人歌舞未曾归。','',''),('qianjiashi-127','晚春','韓愈','qianjiashi','','七言绝句','草木知春不久归，百般红紫斗芳菲。
杨花榆荚无才思，惟解漫天作雪飞。','',''),('qianjiashi-128','伤春','楊萬里','qianjiashi','','七言绝句','准拟今春乐事浓，依然枉却一东风。
年年不带看花眼，不是愁中即病中。','',''),('qianjiashi-129','送春','王令','qianjiashi','','七言绝句','三月残花落更开，小檐日日燕飞来。
子规夜半犹啼血，不信东风唤不回。','',''),('qianjiashi-130','三月晦日送春','賈島','qianjiashi','','七言绝句','三月正当三十日，风光别我苦吟身。
共君今夜不须睡，未到晓钟犹是春。','',''),('qianjiashi-131','客中初夏','司馬光','qianjiashi','','七言绝句','四月清和雨乍晴，南山当户转分明。
更无柳絮因风起，惟有葵花向日倾。','',''),('qianjiashi-132','有约','司馬光','qianjiashi','','七言绝句','黄梅时节家家雨，青草池塘处处蛙。
有约不来过夜半，闲敲棋子落灯花。','',''),('qianjiashi-133','初夏睡起','楊萬里','qianjiashi','','七言绝句','梅子流酸溅齿牙，芭蕉分绿上窗纱。
日长睡起无情思，闲看儿童捉柳花。','',''),('qianjiashi-134','三衢道中','曾幾','qianjiashi','','七言绝句','梅子黄时日日晴，小溪泛尽却山行。
绿阴不减来时路，添得黄鹂四五声。','',''),('qianjiashi-135','即景','朱淑貞','qianjiashi','','七言绝句','竹摇清影罩幽窗，两两时禽噪夕阳。
谢却海棠飞尽絮，困人天气日初长。','',''),('qianjiashi-136','夏日','戴敏','qianjiashi','','七言绝句','乳鸭池塘水浅深，熟梅天气半晴阴。
东园载酒西园醉，摘尽枇杷一树金。','',''),('qianjiashi-137','晚楼闲坐','王安石','qianjiashi','','七言绝句','四顾山光接水光，凭栏十里芰荷香。
清风明月无人管，并作南来一味凉。','',''),('qianjiashi-138','山居夏日','高駢','qianjiashi','','七言绝句','绿树阴浓夏日长，楼台倒影入池塘。
水晶帘动微风起，满架蔷薇一院香。','',''),('qianjiashi-139','田家','范成大','qianjiashi','','七言绝句','昼出耘田夜绩麻，村庄儿女各当家。
童孙未解供耕织，也傍桑阴学种瓜。','',''),('qianjiashi-140','村居即事','范成大','qianjiashi','','七言绝句','绿遍山原白满川，子规声里雨如烟。
乡村四月闲人少，才了蚕桑又插田。','',''),('qianjiashi-141','题榴花','朱熹','qianjiashi','','七言绝句','五月榴花照眼明，枝间时见子初成。
可怜此地无车马，颠倒苍苔落绛英。','',''),('qianjiashi-142','村晚','雷震','qianjiashi','','七言绝句','草满池塘水满陂，山衔落日浸寒漪。
牧童归去横牛背，短笛无腔信口吹。','',''),('qianjiashi-143','茅檐','王安石','qianjiashi','','七言绝句','茅檐常扫净无苔，花木成蹊手自栽。
一水护田将绿绕，两山排闼送青来。','',''),('qianjiashi-144','乌衣巷','劉禹錫','qianjiashi','','七言绝句','朱雀桥边野草花，乌衣巷口夕阳斜。
旧时王谢堂前燕，飞入寻常百姓家。','',''),('qianjiashi-145','送元二使安西','王維','qianjiashi','','七言绝句','渭城朝雨浥轻尘，客舍青青柳色新。
劝君更尽一杯酒，西出阳关无故人。','',''),('qianjiashi-146','与史朗中饮听黄鹤楼上吹笛','李白','qianjiashi','','七言绝句','一为迁客去长沙，西望长安不见家。
黄鹤楼中吹玉笛，江城五月落梅花。','',''),('qianjiashi-147','题淮南寺','程顥','qianjiashi','','七言绝句','南去北来休便休，白苹吹尽楚江秋。
道人不是悲秋客，一任晚山相对愁。','',''),('qianjiashi-148','秋月','程顥','qianjiashi','','七言绝句','清溪流过碧山头，空水澄鲜一色秋。
隔断红尘三十里，白云红叶两悠悠。','',''),('qianjiashi-149','七夕','楊樸','qianjiashi','','七言绝句','未会牵牛意若何，须邀织女弄金梭。
年年乞与人间巧，不道人间巧已多。','',''),('qianjiashi-150','立秋','劉翰','qianjiashi','','七言绝句','乳鸦啼散玉屏空，一枕新凉一扇风。
睡起秋声无觅处，满阶梧叶月明中。','',''),('qianjiashi-151','秋夕','杜牧','qianjiashi','','七言绝句','银烛秋光冷画屏，轻罗小扇扑流萤。
天街夜色凉如水，卧看牵牛织女星。','',''),('qianjiashi-152','中秋月','杜牧','qianjiashi','','七言绝句','暮云收尽溢清寒，银汉无声转玉盘。
此生此夜不长好，明月明年何处看？','',''),('qianjiashi-153','江楼有感','趙嘏','qianjiashi','','七言绝句','独上江楼思渺然，月光如水水如天。
同来玩月人何在，风景依稀似去年。','',''),('qianjiashi-154','题临安邸','林升','qianjiashi','','七言绝句','山外青山楼外楼，西湖歌舞几时休。
暖风薰得游人醉，直把杭州作汴州。','',''),('qianjiashi-155','西湖','蘇軾','qianjiashi','','七言绝句','毕竟西湖六月中，风光不与四时同。
接天莲叶无穷碧，映日荷花别样红。','',''),('qianjiashi-156','饮湖上初晴后雨','蘇軾','qianjiashi','','七言绝句','水光潋滟晴方好，山色空蒙雨亦奇。
欲把西湖比西子，淡妆浓抹总相宜。','',''),('qianjiashi-157','入直召对选德殿赐茶而退','周必大','qianjiashi','','七言绝句','绿槐夹道集昏鸦，敕使传宣坐赐茶。
归到玉堂清不寐，月钩初上紫薇花。','',''),('qianjiashi-158','夏日登车盖亭','蔡確','qianjiashi','','七言绝句','纸屏石枕竹方牀，手倦抛书午梦长。
睡起莞然成独笑，数声渔笛在沧浪。','',''),('qianjiashi-159','真玉堂作','洪諮夔','qianjiashi','','七言绝句','禁门深锁寂无哗，浓墨淋漓两相麻。
唱彻五更天未晓，一墀月浸紫薇花。','',''),('qianjiashi-160','竹楼','李嘉佑','qianjiashi','','七言绝句','傲吏身闲笑五侯，西江取竹起高楼。
南风不用蒲葵扇，纱帽闲眠对水鸥。','',''),('qianjiashi-161','直中书省','白居易','qianjiashi','','七言绝句','丝纶阁下文章静，钟鼓楼中刻漏长。
独坐黄昏谁是伴，紫薇花对紫薇郎。','',''),('qianjiashi-162','观书有感（其一）','朱熹','qianjiashi','','七言绝句','半亩方塘一鉴开，天光云影共徘徊。
问渠那得清如许，为有源头活水来。','',''),('qianjiashi-163','泛舟','朱熹','qianjiashi','','七言绝句','昨夜江边春水生，艨艟钜舰一毛轻。
向来枉费推移力，此日中流自在行。','',''),('qianjiashi-164','冷泉亭','林稹','qianjiashi','','七言绝句','一泓清可沁诗脾，冷暖年来只自知。
流出西湖载歌舞，回头不似在山时。','',''),('qianjiashi-165','冬景','蘇軾','qianjiashi','','七言绝句','荷尽已无擎雨盖，菊残犹有傲霜枝。
一年好景君须记，最是橙黄橘绿时。','',''),('qianjiashi-166','枫桥夜泊','張繼','qianjiashi','','七言绝句','月落乌啼霜满天，江枫渔火对愁眠。
姑苏城外寒山寺，夜半钟声到客船。','',''),('qianjiashi-167','寒夜','杜小山','qianjiashi','','七言绝句','寒夜客来茶当酒，竹炉汤沸火初红。
寻常一样窗前月，才有梅花便不同。','',''),('qianjiashi-168','霜月','李商隱','qianjiashi','','七言绝句','初闻征雁已无蝉，百尺楼台水接天。
青女素娥俱耐冷，月中霜里斗婵娟。','',''),('qianjiashi-169','梅','王淇','qianjiashi','','七言绝句','不受尘埃半点侵，竹篱茅舍自甘心。
只因误识林和靖，惹得诗人说到今。','',''),('qianjiashi-170','早春','白玉蟾','qianjiashi','','七言绝句','南枝才放两三花，雪里吟香弄粉些。
淡淡着烟浓着月，深深笼水浅笼沙。','',''),('qianjiashi-171','雪梅','盧梅坡','qianjiashi','','七言绝句','[object Object]
[object Object]','',''),('qianjiashi-172','答钟弱翁','牧童','qianjiashi','','七言绝句','草铺横野六七里，笛弄晚风三四声。
归来饱饭黄昏后，不脱蓑衣卧月明。','',''),('qianjiashi-173','秦淮夜泊','杜牧','qianjiashi','','七言绝句','烟笼寒水月笼沙，夜泊秦淮近酒家。
商女不知亡国恨，隔江犹唱后庭花。','',''),('qianjiashi-174','归雁','錢起','qianjiashi','','七言绝句','潇湘何事等闲回，水碧沙明两岸苔。
二十五弦弹夜月，不胜清怨却飞来。','',''),('qianjiashi-175','题壁','無名氏','qianjiashi','','七言绝句','一团茅草乱蓬蓬，蓦地烧天蓦地空。
争似满炉煨榾柮，漫腾腾地暖烘烘。','',''),('qianjiashi-176','早朝大明宫','賈至','qianjiashi','','七言律诗','银烛朝天紫陌长，禁城春色晓苍苍。
千条弱柳垂青锁，百啭流莺绕建章。
剑佩声随玉墀步，衣冠身惹御炉香。
共沐恩波凤池上，朝朝染翰侍君王。','',''),('qianjiashi-177','和贾舍人早朝','杜甫','qianjiashi','','七言律诗','五夜漏声催晓箭，九重春色醉仙桃。
旌旗日暖龙蛇动，宫殿风微燕雀高。
朝罢香菸携满袖，诗成珠玉在挥毫。
欲知世掌丝纶美，池上于今有凤毛。','',''),('qianjiashi-178','和贾舍人早朝','王維','qianjiashi','','七言律诗','绛帻鸡人报晓筹，尚衣方进翠云裘。
九天阊阖开宫殿，万国衣冠拜冕旒。
日色才临仙掌动，香菸欲傍衮龙浮。
朝罢须裁五色诏，佩声归到凤池头。','',''),('qianjiashi-179','和贾舍人早朝','岑參','qianjiashi','','七言律诗','鸡鸣紫陌曙光寒，莺啭皇州春色阑。
金阙晓钟开万户，玉阶仙仗拥千官。
花迎剑佩星初落，柳拂旌旗露未干。
独有凤凰池上客，阳春一曲和皆难。','',''),('qianjiashi-180','上元应制','蔡襄','qianjiashi','','七言律诗','高列千峯宝炬森，端门方喜翠华临。
宸游不为三元夜，乐事还同万众心。
天上清光留此夕，人间和气阁春阴。
要知尽庆华封祝，四十余年惠爱深。','',''),('qianjiashi-181','上元应制','王淇','qianjiashi','','七言律诗','雪消华月满仙台，万烛当楼宝扇开。
双凤云中扶辇下，六鳌海上驾山来。
镐京春酒沾周宴，汾水秋风陋汉才。
一曲升平人尽乐，君王又进紫霞杯。','',''),('qianjiashi-182','侍宴','沈佺期','qianjiashi','','七言律诗','皇家贵主好神仙，别业初开云汉边。
山出尽如鸣凤岭，池成不让饮龙川。
妆楼翠幌教春住，舞阁金铺借日悬。
敬从乘舆来此地，称觞献寿乐钧天。','',''),('qianjiashi-183','答丁元珍','歐陽修','qianjiashi','','七言律诗','春风疑不到天涯，二月山城未见花。
残雪压枝犹有橘，冻雷惊笋欲抽芽。
夜闻啼雁生乡思，病入新年感物华。
曾是洛阳花下客，野芳虽晚不须嗟。','',''),('qianjiashi-184','插花吟','邵雍','qianjiashi','','七言律诗','头上花枝照酒卮，酒卮中有好花枝。
身经两世太平日，眼见四朝全盛时。
况复筋骸粗康健，那堪时节正芳菲。
酒涵花影红光溜，争忍花前不醉归。','',''),('qianjiashi-185','寓意','晏殊','qianjiashi','','七言律诗','油壁香车不再逢，峡云无迹任西东。
梨花院落溶溶月，柳絮池塘淡淡风。
几日寂寥伤酒后，一番萧瑟禁菸中。
鱼书欲寄何由达，水远山长处处同。','',''),('qianjiashi-186','寒食书事','趙鼎','qianjiashi','','七言律诗','寂寂柴门村落里，也教插柳纪年华。
禁菸不到粤人国，上冢亦携庞老家。
汉寝唐陵无麦饭，山溪野径有梨花。
一樽竟藉青苔卧，莫管城头奏暮笳。','',''),('qianjiashi-187','清明','黃庭堅','qianjiashi','','七言律诗','佳节清明桃李笑，野田荒冢只生愁。
雷惊天地龙蛇蛰，雨足郊原草木柔。
人乞祭余骄妾妇，士甘焚死不公侯。
贤愚千载知谁是，满眼蓬蒿共一丘。','',''),('qianjiashi-188','清明','高菊卿','qianjiashi','','七言律诗','南北山头多墓田，清明祭扫各纷然。
纸灰飞作白蝴蝶，泪血染成红杜鹃。
日落狐狸眠冢上，夜归儿女笑灯前。
人生有酒须当醉，一滴何曾到九泉。','',''),('qianjiashi-189','郊行即事','程顥','qianjiashi','','七言律诗','芳原绿野恣行时，春入遥山碧四围。
兴逐乱红穿柳巷，困临流水坐苔矶。
莫辞盏酒十分劝，只恐风花一片飞。
况是清明好天气，不妨游衍莫忘归。','',''),('qianjiashi-190','秋千','僧惠洪','qianjiashi','','七言律诗','画架双裁翠络偏，佳人春戏小楼前。
飘扬血色裙拖地，断送玉容人上天。
花皮润沾红杏雨，彩绳斜挂绿杨烟。
下来闲处从容立，疑是蟾宫谪神仙。','',''),('qianjiashi-191','曲江对酒','杜甫','qianjiashi','','七言律诗','[object Object]
[object Object]','',''),('qianjiashi-192','黄鹤楼','崔顥','qianjiashi','','七言律诗','昔人已乘黄鹤去，此地空余黄鹤楼。
黄鹤一去不复返，白云千载空悠悠。
晴川历历汉阳树，芳草萋萋鹦鹉州。
日暮乡关何处是，烟波江上使人愁。','',''),('qianjiashi-193','旅怀','崔塗','qianjiashi','','七言律诗','水流花谢两无情，送尽东风过楚城。
蝴蝶梦中家万里，杜鹃枝上月三更。
故园书动经年绝，华发春催两鬓生。
自是不归归便得，五湖烟景有谁争。','',''),('qianjiashi-194','答李儋','韋應物','qianjiashi','','七言律诗','去年花里逢君别，今日花开又一年。
世事茫茫难自料，春愁黯黯独成眠。
身多疾病思田里，邑有流亡愧俸钱。
闻道欲来相问讯，西楼望月几回圆。','',''),('qianjiashi-195','江村','杜甫','qianjiashi','','七言律诗','清江一曲抱村流，长夏江村事事幽。
自去自来梁上燕，相亲相近水中鸥。
老妻画纸为棋局，稚子敲针作钓钩。
多病所须惟药物，微躯此外更何求。','',''),('qianjiashi-196','夏日','張文潛','qianjiashi','','七言律诗','长夏江村风日清，檐牙燕雀已生成。
蝶衣晒粉花枝午，蛛网添丝屋角晴。
落落疏廉邀月影，嘈嘈虚枕纳溪声。
久斑两鬓如霜雪，直欲樵渔过此生。','',''),('qianjiashi-197','积雨辋川庄作','王維','qianjiashi','','七言律诗','积雨空林烟火迟，蒸藜炊黍饷东菑。
漠漠水田飞白鹭，阴阴夏木啭黄鹂。
山中习静合朝槿，松下清斋折露葵。
野老与人争席罢，海鸥何事更相疑。','',''),('qianjiashi-198','新竹','陸游','qianjiashi','','七言律诗','插棘编篱谨护持，养成寒碧映涟漪。
清风掠地秋先到，赤日行天午不知。
解箨时闻声簌簌，放梢初见影离离。
归闲我欲频来此，枕簟仍教到处随。','',''),('qianjiashi-199','偶成','程顥','qianjiashi','','七言律诗','闲来无事不从容，睡觉东窗日已红。
万物静观皆自得，四时佳兴与人同。
道通天地有形外，思入风云变态中。
富贵不淫贫贱乐，男儿到此是豪雄。','',''),('qianjiashi-200','表兄话旧','竇叔向','qianjiashi','','七言律诗','夜合花开香满庭，夜深微雨醉初醒。
远书珍重何由达，旧事凄凉不可听。
去日儿童皆长大，昔年亲友半凋零。
明朝又是孤舟别，愁见河桥酒幔青。','',''),('qianjiashi-201','游月陂','程顥','qianjiashi','','七言律诗','月坡堤上四徘徊，北有中天百尺台。
万物已随秋气改，一樽聊为晚凉开。
水心云影闲相照，林下泉声静自来。
世事无端何足计，但逢佳节约重陪。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('qianjiashi-202','秋兴八首','杜甫','qianjiashi','','七言律诗','[object Object]
[object Object]
[object Object]
[object Object]','',''),('qianjiashi-203','月夜舟中','戴復古','qianjiashi','','七言律诗','满船明月浸虚空，绿水无痕夜气冲。
诗思浮沈樯影里，梦魂摇拽橹声中。
星辰冷落碧潭水，鸿雁悲鸣红蓼风。
数点渔灯依古岸，断桥垂露滴梧桐。','',''),('qianjiashi-204','长安秋望','趙嘏','qianjiashi','','七言律诗','云物凄凉拂署流，汉家宫阙动高秋。
残星几点雁横塞，长笛一声人倚楼。
紫艳半开篱菊静，红衣落尽渚莲愁。
鲈鱼正美不归去，空戴南冠学楚囚。','',''),('qianjiashi-205','新秋','杜甫','qianjiashi','','七言律诗','火云犹未敛奇峯，欹枕初惊一叶风。
几处园林萧瑟里，谁家砧杵寂寥中。
蝉声断续悲残月，萤焰高低照暮空。
赋就金门期再献，夜深搔首叹飞蓬。','',''),('qianjiashi-206','中秋','李樸','qianjiashi','','七言律诗','皓魄当空宝镜升，云间仙籁寂无声。
平分秋色一轮满，长伴云衢千里明。
狡兔空从弦外落，妖蟆休向眼前生。
灵槎拟约同携手，更待银河澈底清。','',''),('qianjiashi-207','九日蓝耕会饮','杜甫','qianjiashi','','七言律诗','老去悲秋强自宽，兴来今日尽君欢。
羞将短发还吹帽，笑倩旁人为正冠。
蓝水远从千涧落，玉山高并两峯寒。
明年此会知谁健，醉把茱萸仔细看。','',''),('qianjiashi-208','秋思','陸游','qianjiashi','','七言律诗','利欲驱人万火牛，江湖浪迹一沙鸥。
日长似岁闲方觉，事大如天醉亦休。
砧杵敲残深巷月，梧桐摇落故园秋。
欲舒老眼无高处，安得元龙百尺楼。','',''),('qianjiashi-209','与朱山人','杜甫','qianjiashi','','七言律诗','锦里先生乌角巾，园收芋栗未全贫。
惯看宾客儿童喜，得食阶除鸟雀驯。
秋水才深四五尺，野航恰受两三人。
白沙翠竹江村暮，相送柴门月色新。','',''),('qianjiashi-210','闻笛','趙嘏','qianjiashi','','七言律诗','谁家吹笛画楼中，断续声随断续风。
响遏行云横碧落，清和冷月到帘栊。
兴来三弄有桓子，赋就一篇怀马融。
曲罢不知人在否，余音嘹亮尚飘空。','',''),('qianjiashi-211','冬景','劉克莊','qianjiashi','','七言律诗','晴窗早觉爱朝曦，竹外秋声渐作威。
命仆安排新暖阁，呼童熨贴旧寒衣。
叶浮嫩绿酒初熟，橙切香黄蟹正肥。
蓉菊满园皆可羡，赏心从此莫相违。','',''),('qianjiashi-212','冬至','杜甫','qianjiashi','','七言律诗','天时人事日相催，冬至阳生春又来。
刺绣五纹添弱线，吹葭六管动飞灰。
岸容待腊将舒柳，山意冲寒欲放梅。
云物不殊乡国异，教儿且覆掌中杯。','',''),('qianjiashi-213','梅花','林逋','qianjiashi','','七言律诗','众芳摇落独鲜妍，占断风情向小园。
疏影横斜水清浅，暗香浮动月黄昏。
霜禽欲下先偷眼，粉蝶如知合断魂。
幸有微吟可相狎，不须檀板共金樽。','',''),('qianjiashi-214','左迁至蓝关示侄孙湘','韓愈','qianjiashi','','七言律诗','一封朝奏九重天，夕贬潮阳路八千。
本为圣朝除弊政，敢将衰朽惜残年。
云横秦岭家何在，雪拥蓝关马不前。
知汝远来应有意，好收吾骨瘴江边。','',''),('qianjiashi-215','干戈','王中','qianjiashi','','七言律诗','干戈未定欲何之，一事无成两鬓丝。
踪迹大纲王粲传，情怀小样杜陵诗。
鹡鸰音断人千里，乌鹊巢寒月一枝。
安得中山千日酒，酩然直到太平时。','',''),('qianjiashi-216','归隐','陳摶','qianjiashi','','七言律诗','十年踪迹走红尘，回首青山入梦频。
紫绶纵荣争及睡，朱门虽富不如贫。
愁闻剑戟扶危主，闷听笙歌聒醉人。
携取旧书归旧隐，野花啼鸟一般春。','',''),('qianjiashi-217','山中寡妇','杜荀鶴','qianjiashi','','七言律诗','夫因兵乱守蓬茅，麻苎裙衫鬓发焦。
桑柘废来犹纳税，田园荒尽尚征苗。
时挑野菜和根煮，旋砍生柴带叶烧。
任是深山最深处，也应无计避征徭。','',''),('qianjiashi-218','送天师','朱權','qianjiashi','','七言律诗','霜落芝城柳影疏，殷勤送客出鄱湖。
黄金甲锁雷霆印，红锦韬缠日月符。
天上晓行骑只鹤，人间夜宿解双凫。
匆匆归到神仙府，为问蟠桃熟也无。','',''),('qianjiashi-219','送毛伯温','明世宗','qianjiashi','','七言律诗','大将南征胆气豪，腰横秋水雁翎刀。
风吹鼍鼓山河动，电闪旌旗日月高。
天上麒麟原有种，穴中蝼蚁岂能逃。
太平待诏归来日，朕与先生解战袍。','',''),('songci300-001','湘春夜月','黄孝迈','songci300','湘春夜月','','近清明。
翠禽枝上消魂。
可惜一片清歌，都付与黄昏。
欲共柳花低诉，怕柳花轻薄，不解伤春。
念楚乡旅宿，柔情别绪，谁与温存。
空樽夜泣，青山不语，残月当门。
翠玉楼前，惟是有、一波湘水，摇荡湘云。
天长梦短，问甚时、重见桃根。
这次第，算人间没个并刀，翦断心上愁痕。','',''),('songci300-002','瑞鹤仙','陆睿','songci300','瑞鹤仙','','湿云黏雁影。
望征路愁迷，离绪难整。
千金买光景。
但疏钟催晓，乱鸦啼暝。
花暗省。
许多情、相逢梦境。
便行云、都不归来，也合寄将音信。
孤迥。
盟鸾心在，跨鹤程高，后期无准。
情丝待翦。
翻惹得，旧时恨。
怕天教何处，参差双燕，还染残朱剩粉。
对菱花、与说相思，看谁瘦损。','',''),('songci300-003','渡江云三犯・渡江云','吴文英','songci300','渡江云三犯・渡江云','','羞红颦浅恨，晚风为落，片绣点重茵。
旧堤分燕尾，桂棹轻鸥，宝勒倚残云。
千丝怨碧，渐路入、仙坞迷津。
肠漫回，隔花时见，背面楚腰身。
逡巡。
题门惆怅，堕履牵萦，数幽期难准。
还始觉、留情缘眼，宽带因春。
明朝事与孤烟冷，做满湖、风雨愁人。
山黛暝，尘波澹绿无痕。','',''),('songci300-004','霜叶飞','吴文英','songci300','霜叶飞','','断烟离绪。
关心事，斜阳红隐霜树。
半壶秋水荐黄花，香西风雨。
纵玉勒、轻飞迅羽。
凄凉谁吊荒台古。
记醉蹋南屏，彩扇咽、寒蝉倦梦，不知蛮素。
聊对旧节传杯，尘笺蠹管，断阕经岁慵赋。
小蟾斜影转东篱，夜冷残蛩语。
早白发、缘愁万缕。
惊飙从卷乌纱去。
漫细将、茱萸看，但约明年，翠微高处。','',''),('songci300-005','瑞鹤仙','吴文英','songci300','瑞鹤仙','','晴丝牵绪乱。
对沧江斜日，花飞人远。
垂杨暗吴苑。
正旗亭烟冷，河桥风暖。
兰情蕙盼。
惹相思、春根酒畔。
又争知、吟骨萦销，渐把旧衫重翦。
凄断。
流红千浪，缺月孤楼，总难留燕。
歌尘凝扇。
待凭信，拌分钿。
试挑灯欲写，还依不忍，笺幅偷和泪卷。
寄残云、剩雨蓬莱，也应梦见。','',''),('songci300-006','宴清都','吴文英','songci300','宴清都','','绣幄鸳鸯柱。
红情密，腻云低护秦树。
芳根兼倚，花梢钿合，锦屏人妒。
东风睡足交枝，正梦花、瑶钗燕股。
障滟蜡、满照欢丛，嫠蟾冷落羞度。
人间万感幽单，华清惯浴，春盎风露。
连鬟并暖，同心共结，向承恩处。
凭谁为歌长恨，暗殿锁、秋灯夜语。
叙旧期、不负春盟，红朝翠暮。','',''),('songci300-007','齐天乐','吴文英','songci300','齐天乐','','烟波桃叶西陵路，十年断魂潮尾。
古柳重攀，轻鸥聚别，陈迹危亭独倚。
凉飔乍起。
渺烟碛飞帆，暮山横翠。
但有江花，共临秋镜照憔悴。
华堂烛暗送客，眼波回盼处，芳艳流水。
素骨凝冰，柔葱蘸雪，犹忆分瓜深意。
清尊未洗。
梦不湿行云，漫沾残泪。
可惜秋宵，乱蛩疏雨里。','',''),('songci300-008','风入松','吴文英','songci300','风入松','','听风听雨过清明。
愁草瘗花铭。
楼前绿暗分携路，一丝柳、一寸柔情。
料峭春寒中酒，交加晓梦啼莺。
西园日日扫林亭。
依旧赏新晴。
黄蜂频扑秋千索，有当时、纤手香凝。
惆怅双鸳不到，幽阶一夜苔生。','',''),('songci300-009','莺啼序','吴文英','songci300','莺啼序','','残寒正欺病酒，掩沈香绣户。
燕来晚、飞入西城，似说春事迟暮。
画船载、清明过却，晴烟冉冉吴宫树。
念羁情游荡，随风化为轻絮。
十载西湖，傍柳系马，趁娇尘软雾。
溯红渐、招入仙溪，锦儿偷寄幽素。
倚银屏、春宽梦窄，断红湿、歌纨金缕。
暝堤空，轻把斜阳，总还鸥鹭。
幽兰旋老，杜若还生，水乡尚寄旅。
别后访、六桥无信，事往花委，瘗玉埋香，几番风雨。
长波妒盼，遥山羞黛，渔灯分影春江宿，记当时、短楫桃根渡。
青楼彷佛，临分败壁题诗，泪墨惨澹尘土。
危亭望极，草色天涯，吹鬓侵半苎。
暗点检、离痕欢唾，尚染鲛绡，凤迷归，破鸾慵舞。
殷勤待写，书中长恨，蓝霞辽海沈过雁，漫相思、弹入哀筝柱。
伤心千里江南，怨曲重招，断魂在否。','',''),('songci300-010','惜黄花慢','吴文英','songci300','惜黄花慢','','送客吴皋。
正试霜夜冷，枫落长桥。
望天不尽，背城渐杳，离亭黯黯，恨水迢迢。
翠香零落红衣老，暮愁锁、残柳眉梢。
念瘦腰。
沈郎旧日，曾系兰桡。
仙人凤咽琼箫。
怅断魂送远，九辨难招。
醉鬟留盼，小窗翦烛，歌云载恨，飞上银霄。
素秋不解随船去，败红趁、一叶寒涛。
梦翠翘。
怨鸿料过南谯。','',''),('songci300-011','瑞鹤仙','袁去华','songci300','瑞鹤仙','','郊原初过雨。
见败叶零乱，风定犹舞。
斜阳挂深树。
映浓愁浅黛，遥山眉妩。
来时旧路。
尚岩花、娇黄半吐。
到而今，唯有溪边流水，见人如故。
无语。
邮亭深静，下马还寻，旧曾题处。
无聊倦旅。
伤离恨，最愁苦。
纵收香藏镜，他年重到，人面桃花在否。
念沈沈、小阁幽窗，有时梦去。','',''),('songci300-012','剑器近','袁去华','songci300','剑器近','','夜来雨。
赖倩得、东风吹住。
海棠正妖饶处。
且留取。
悄庭户。
试细听、莺啼燕语。
分明共人愁绪。
怕春去。
佳树。
翠阴初转午。
重帘未卷，乍睡起、寂寞看风絮。
偷弹清泪寄烟波，见江头故人，为言憔悴如许。
彩笺无数。
去却寒暄，到了浑无定据。
断肠落日千山暮。','',''),('songci300-013','安公子','袁去华','songci300','安公子','','弱柳丝千缕。
嫩黄匀遍鸦啼处。
寒入罗衣春尚浅，过一番风雨。
问燕子来时，绿水桥边路。
曾画楼、见个人人否。
料静掩云窗，尘满哀弦危柱。
庾信愁如许。
为谁都着眉端聚。
独立东风弹泪眼，寄烟波东去。
念永昼春闲，人倦如何度。
闲傍枕、百啭黄鹂语。
唤觉来厌厌，残照依然花坞。','',''),('songci300-014','卜算子','陆游','songci300','卜算子','','驿外断桥边，寂寞开无主。
已是黄昏独自愁，更着风和雨。
无意苦争春，一任群芳妒。
零落成泥碾作尘，只有香如故。','',''),('songci300-015','凤箫吟・芳草','韩缜','songci300','凤箫吟・芳草','','锁离愁，连绵无际，来时陌上初熏。
绣帏人念远，暗垂珠泪，泣送征轮。
长亭长在眼，更重重、远水孤云。
但望极楼高，尽日目断王孙。
消魂。
池塘别后，曾行处、绿妒轻裙。
恁时携素手，乱花飞絮里，缓步香。
朱颜空自改，向年年、芳意长新。
遍绿野，嬉游醉眠，莫负青春。','',''),('songci300-016','桂枝香','王安石','songci300','桂枝香','','登临送目。
正故国晚秋，天气初肃。
千里澄江似练，翠峰如簇。
归帆去棹残阳里，背西风、酒旗斜矗。
彩舟云淡，星河鹭起，画图难足。
念往昔、繁华竞逐。
叹门外楼头，悲恨相续。
千古凭高，对此漫嗟荣辱。
六朝旧事随流水，但寒烟、芳草凝绿。
至今商女，时时犹唱，后庭遗曲。','',''),('songci300-017','清平乐','王安石','songci300','清平乐','','留春不住。
费尽莺儿语。
满地残红宫锦污。
昨夜南园风雨。
小怜初上琵琶。
晓来思绕天涯。
不肯画堂朱户，春风自在杨花。','',''),('songci300-018','千秋岁引','王安石','songci300','千秋岁引','','别馆寒砧，孤城画角。
一派秋声入寥廓。
东归燕从海上去，南来雁向沙头落。
楚台风，庾楼月，宛如昨。
无奈被些名利缚。
无奈被他情担阁。
可惜风流总闲却。
当初漫留华表语，而今误我秦楼约。
梦阑时，酒醒后，思量着。','',''),('songci300-019','清平乐','王安国','songci300','清平乐','','留春不住。
费尽莺儿语。
满地残红宫锦污。
昨夜南园风雨。
小怜初上琵琶。
晓来思绕天涯。
不肯画堂朱户，春风自在梨花。','',''),('songci300-020','临江仙','晏几道','songci300','临江仙','','梦后楼台高锁，酒醒帘幕低垂。
去年春恨却来时。
落花人独立，微雨燕双飞。
记得小苹初见，两重心字罗衣。
琵琶弦上说相思。
当时明月在，曾照彩云归。','',''),('songci300-021','蝶恋花','晏几道','songci300','蝶恋花','','卷絮风头寒欲尽。
坠粉飘红，日日香成阵。
新酒又添残酒困。
今春不减前春恨。
蝶去莺飞无处问。
隔水高楼，望断双鱼信。
恼乱层波横一寸。
斜阳只与黄昏近。','',''),('songci300-022','蝶恋花','晏几道','songci300','蝶恋花','','醉别西楼醒不记。
春梦秋云，聚散真容易。
斜月半窗还少睡。
画屏闲展吴山翠。
衣上酒痕诗里字。
点点行行，总是凄凉意。
红烛自怜无好计。
夜寒空替人垂泪。','',''),('songci300-023','蝶恋花','晏几道','songci300','蝶恋花','','梦入江南烟水路。
行尽江南，不与离人遇。
睡里消魂无说处。
觉来惆怅消魂误。
欲尽此情书尺素。
浮雁沈鱼，终了无凭据。
却倚缓弦歌别绪。
断肠移破秦筝柱。','',''),('songci300-024','鹧鸪天','晏几道','songci300','鹧鸪天','','彩袖殷勤捧玉锺。
当年拼却醉颜红。
舞低杨柳楼心月，歌尽桃花扇影风。
从别后，忆相逢。
几回魂梦与君同。
今宵剩把银釭照，犹恐相逢是梦中。','',''),('songci300-025','生查子','晏几道','songci300','生查子','','关山魂梦长，鱼雁音尘少。
两鬓可怜青，只为相思老。
归梦碧纱窗，说与人人道。
真个别离难，不似相逢好。','',''),('songci300-026','清平乐','晏几道','songci300','清平乐','','留人不住。
醉解兰舟去。
一棹碧涛春水路。
过尽晓莺啼处。
渡头杨柳青青。
枝枝叶叶离情。
此后锦书休寄，画楼云雨无凭。','',''),('songci300-027','木兰花・玉楼春','晏几道','songci300','木兰花・玉楼春','','秋千院落重帘暮。
彩笔闲来题绣户。
墙头丹杏雨馀花，门外绿杨风后絮。
朝云信断知何处。
应作襄王春梦去。
紫骝认得旧游踪，嘶过画桥东畔路。','',''),('songci300-028','菩萨蛮','晏几道','songci300','菩萨蛮','','哀筝一弄湘江曲。
声声写尽湘波绿。
纤指十三弦。
细将幽恨传。
当筵秋水慢。
玉柱斜飞雁。
弹到断肠时。
春山眉黛低。','',''),('songci300-029','玉楼春','晏几道','songci300','玉楼春','','东风又作无情计。
艳粉娇红吹满地。
碧楼帘影不遮愁，还似去年今日意。
谁知错管春残事。
到处登临曾费泪。
此时金盏直须深，看尽落花能几醉。','',''),('songci300-030','阮郎归','晏几道','songci300','阮郎归','','旧香残粉似当初。
人情恨不如。
一春犹有数行书。
秋来书更疏。
衾凤冷，枕鸳孤。
愁肠待酒舒。
梦魂纵有也成虚。
那堪和梦无。','',''),('songci300-031','阮郎归','晏几道','songci300','阮郎归','','天边金掌露成霜。
云随雁字长。
绿杯红袖称重阳。
人情似故乡。
兰佩紫，菊簪黄。
殷勤理旧狂。
欲将沈醉换悲凉。
清歌莫断肠。','',''),('songci300-032','六么令','晏几道','songci300','六么令','','绿阴春尽，飞絮绕香阁。
晚来翠眉宫样，巧把远山学。
一寸狂心未说，已向横波觉。
画帘遮币。
新翻曲妙，暗许闲人带偷掏。
前度书多隐语，意浅愁难答。
昨夜诗有回纹，韵险还慵押。
都待笙歌散了，记取留时霎。
不消红蜡。
闲云归后，月在庭花旧阑角。','',''),('songci300-033','御街行','晏几道','songci300','御街行','','街南绿树春饶絮。
雪满游春路。
树头花艳杂娇云，树底人家朱户。
北楼闲上，疏帘高卷，直见街南树。
阑干倚尽犹慵去。
几度黄昏雨。
晚春盘马踏青苔，曾傍绿阴深驻。
落花犹在，香屏空掩，人面知何处。','',''),('songci300-034','虞美人','晏几道','songci300','虞美人','','曲阑干外天如水。
昨夜还曾倚。
初将明月比佳期。
长向月圆时候、望人归。
罗衣着破前香在。
旧意谁教改。
一春离恨懒调弦。
犹有两行闲泪、宝筝前。','',''),('songci300-035','留春令','晏几道','songci300','留春令','','画屏天畔，梦回依约，十洲云水。
手拈红笺寄人书，写无限、伤春事。
别浦高楼曾漫倚。
对江南千里。
楼下分流水声中，有当日、凭高泪。','',''),('songci300-036','思远人','晏几道','songci300','思远人','','红叶黄花秋意晚，千里念行客。
飞云过尽，归鸿无信，何处寄书得。
泪弹不尽临窗滴。
就砚旋研墨。
渐写到别来，此情深处，红笺为无色。','',''),('songci300-037','生查子','王观','songci300','生查子','','关山魂梦长，塞雁音书少。
两鬓可怜青，一夜相思老。
归傍碧纱窗，说与人人道。
真个别离难，不似相逢好。','',''),('songci300-038','水龙吟','苏轼','songci300','水龙吟','','似花还似非花，也无人惜从教坠。
抛家傍路，思量却是，无情有思。
萦损柔肠，困酣娇眼，欲开还闭。
梦随风万里，寻郎去处，又还被、莺呼起。
不恨此花飞尽，恨西园、落红难缀。
晓来雨过，遗踪何在，一池萍碎。
春色三分，二分尘土，一分流水。
细看来，不是杨花点点，是离人泪。','',''),('songci300-039','水调歌头','苏轼','songci300','水调歌头','','明月几时有，把酒问青天。
不知天上宫阙，今夕是何年。
我欲乘风归去，又恐琼楼玉宇，高处不胜寒。
起舞弄清影，何似在人间。
转朱阁，低绮户，照无眠。
不应有恨，何事长向别时圆。
人有悲欢离合，月有阴晴圆缺，此事古难全。
但愿人长久，千里共婵娟。','',''),('songci300-040','临江仙','苏轼','songci300','临江仙','','夜饮东坡醒复醉，归来仿佛三更。
家童鼻息已雷鸣。
敲门都不应，倚杖听江声。
长恨此身非我有，何时忘却营营。
夜阑风静縠纹平。
小舟从此逝，江海寄馀生。','',''),('songci300-041','定风波','苏轼','songci300','定风波','','莫听穿林打叶声。
何妨吟啸且徐行。
竹杖芒鞋轻胜马。
谁怕。
一蓑烟雨任平生。
料峭春风吹酒醒。
微冷。
山头斜照却相迎。
回首向来萧瑟处。
归去。
也无风雨也无晴。','',''),('songci300-042','卜算子','苏轼','songci300','卜算子','','缺月挂疏桐，漏断人初静。
时见幽人独往来，缥缈孤鸿影。
惊起却回头，有恨无人省。
拣尽寒枝不肯栖，枫落吴江冷。','',''),('songci300-043','贺新郎','苏轼','songci300','贺新郎','','乳燕飞华屋。
悄无人、桐阴转午，晚凉新浴。
手弄生绡白团扇，扇手一时似玉。
渐困倚、孤眠清熟。
帘外谁来推绣户，枉教人、梦断瑶台曲。
又却是，风敲竹。
石榴半吐红巾蹙。
待浮花、浪蕊都尽，伴君幽独。
艳一枝细看取，芳心千重似束。
又恐被、秋风惊绿。
若待得君来向此，花前对酒不忍触。
共粉泪，两蔌蔌。','',''),('songci300-044','洞仙歌','苏轼','songci300','洞仙歌','','冰肌玉骨，自清凉无汗。
水殿风来暗香满。
绣帘开、一点明月窥人，人未寝、枕钗横鬓乱。
起来携素手，庭户无声，时见疏星渡河汉。
试问夜如何，夜已三更，金波淡、玉绳低转。
但屈指、西风几时来，又不道、流年暗中偷换。','',''),('songci300-045','江神子・江城子','苏轼','songci300','江神子・江城子','','十年生死两茫茫。
不思量。
自难忘。
千里孤坟，无处话凄凉。
纵使相逢应不识，尘满面，鬓如霜。
夜来幽梦忽还乡。
小轩窗。
正梳妆。
相顾无言，惟有泪千行。
料得年年断肠处，明月夜，短松冈。','',''),('songci300-046','永遇乐','苏轼','songci300','永遇乐','','明月如霜，好风如水，清景无限。
曲港跳鱼，圆荷泻露，寂寞无人见。
如三鼓，铿然一叶，黯黯梦云惊断。
夜茫茫，重寻无处，觉来小园行遍。
天涯倦客，山中归路，望断故园心眼。
燕子楼空，佳人何在，空锁楼中燕。
古今如梦，何曾梦觉，但有旧欢新怨。
异时对，黄楼夜景，为余浩叹。','',''),('songci300-047','青玉案','苏轼','songci300','青玉案','','三年枕上吴中路。
遣黄耳、随君去。
若到松江呼小渡。
莫惊鸥鹭，四桥尽是，老子经行处。
辋川图上看春暮。
常记高人右丞句。
作个归期天已许。
春衫犹是，小蛮针线，曾湿西湖雨。','',''),('songci300-048','谢池春','李之仪','songci300','谢池春','','残寒销尽，疏雨过、清明后。
花径敛馀红，风沼萦新皱。
乳燕穿庭户，飞絮沾襟袖。
正佳时，仍晚昼。
着人滋味，真个浓如酒。
频移带眼，空只恁、厌厌瘦。
不见又思量，见了还依旧。
为问频相见，何似长相守。
天不老，人未偶。
且将此恨，分付庭前柳。','',''),('songci300-049','卜算子','李之仪','songci300','卜算子','','我住长江头，君住长江尾。
日日思君不见君，共饮长江水。
此水几时休，此恨何时已。
只愿君心似我心，定不负相思意。','',''),('songci300-050','虞美人','舒亶','songci300','虞美人','','芙蓉落尽天涵水。
日暮沧波起。
背飞双燕帖云寒。
独向小楼东畔、倚阑看。
浮生只合尊前老。
雪满长安道。
故人早晚上高台。
赠我江南春色、一枝梅。','',''),('songci300-051','高阳台','韩','songci300','高阳台','','频听银签，重燃绛蜡，年华衮衮惊心。
饯旧迎新，能消几刻光阴。
老来可惯通宵饮，待不眠、还怕寒侵。
掩清尊。
多谢梅花，伴我微吟。
邻娃已试春妆了，更蜂腰簇翠，燕股横金。
勾引东风，也知芳思难禁。
朱颜那有年年好，逞艳游、赢取如今。
恣登临。
残雪楼台，迟日园林。','',''),('songci300-052','玉楼春','严仁','songci300','玉楼春','','春风只在园西畔。
荠菜花繁胡蝶乱。
冰池晴绿照还空，香径落红吹已断。
意长翻恨游丝短。
尽日相思罗带缓。
宝奁明月不欺人，明日归来君试看。','',''),('songci300-053','生查子','刘克庄','songci300','生查子','','繁灯夺霁华。
戏鼓侵明发。
物色旧时同，情味中年别。
浅画镜中眉，深拜楼西月。
人散市声收，渐入愁时节。','',''),('songci300-054','高阳台','张炎','songci300','高阳台','','接叶巢莺，平波卷絮，断桥斜日归船。
能几番游，看花又是明年。
东风且伴蔷薇住，到蔷薇、春已堪怜。
更凄然。
万绿西泠，一抹荒烟。
当年燕子知何处，但苔深韦曲，草暗斜川。
见说新愁，如今也到鸥边。
无心再续笙歌梦，掩重门、浅醉闲眠。
莫开帘。
怕见飞花，怕听啼鹃。','',''),('songci300-055','贺新郎','刘克庄','songci300','贺新郎','','深院榴花吐。
画帘开、衣纨扇，午风清暑。
儿女纷纷夸结束，新样钗符艾虎。
早已有、游人观渡。
老大逢场慵作戏，任陌头、年少争旗鼓。
溪雨急，浪花舞。
灵均标致高如许。
忆生平、既纫兰佩，更怀椒糈。
谁信骚魂千载后，波底垂涎角黍。
又说是、蛟馋龙怒。
把似而今醒到了，料当年、醉死差无苦。
聊一笑，吊千古。','',''),('songci300-056','贺新郎','刘克庄','songci300','贺新郎','','湛湛长空黑。
更那堪、斜风细雨，乱愁如织。
老眼平生空四海，赖有高楼百尺。
看浩荡、千崖秋色。
白发书生神州泪，尽凄凉、不向牛山滴。
追往事，去无迹。
少年自负凌云笔。
到而今、春华落尽，满怀萧瑟。
常恨世人新意少，爱说南朝狂客。
把破帽、年年拈出。
若对黄花孤负酒，怕黄花、也笑人岑寂。
鸿北去，日西匿。','',''),('songci300-057','玉楼春','刘克庄','songci300','玉楼春','','年年跃马长安市。
客舍似家家似寄。
青钱换酒日无何，红烛呼庐宵不寐。
易挑锦妇机中字。
难得玉人心下事。
男儿西北有神州，莫滴水西桥畔泪。','',''),('songci300-058','好事近','韩元吉','songci300','好事近','','凝碧旧池头，一听管弦凄切。
多少梨园声在，总不堪华发。
杏花无处避春愁，也傍野烟发。
惟有御沟声断，似知人呜咽。','',''),('songci300-059','六州歌头','韩元吉','songci300','六州歌头','','东风着意。
先上小桃枝。
红粉腻。
娇如醉。
倚朱扉。
记年时。
隐映新妆，面临水岸。
春将半。
云日暖。
斜桥转。
夹城西。
草软莎平跋马，垂杨渡、玉勒争嘶。
认蛾眉凝笑，脸薄拂燕支。
绣户曾窥。
恨依依。
共携手处。
香如雾。
红随步。
怨春迟。
消瘦损。
凭谁问。
只花知。
泪空垂。
旧日堂前燕，和烟雨，又双飞。
人自老。
春长好。
梦佳期。
前度刘郎，几许风流地，花也应悲。
但茫茫暮霭，目断武陵溪。
往事难追。','',''),('songci300-060','烛影摇红','张抡','songci300','烛影摇红','','双阙中天，凤楼十二春寒浅。
去年元夜奉宸游，曾侍瑶池宴。
玉殿珠帘尽卷。
拥群仙、蓬壶阆苑。
五云深处，万烛光中，揭天丝管。
驰隙流年，恍如一瞬星霜换。
今宵谁念泣孤臣，回首长安远。
可是尘缘未断。
谩惆怅、华胥梦短。
满怀幽恨，数点寒灯，几声归雁。','',''),('songci300-061','永遇乐','辛弃疾','songci300','永遇乐','','千古江山，英雄无觅，孙仲谋处。
舞榭歌台，风流总被，雨打风吹去。
斜阳草树，寻常巷陌，人道寄奴曾住。
想当年，金戈铁马，气吞万里如虎。
元嘉草草，封狼居胥，赢得仓皇北顾。
四十三年，望中犹记，烽火扬州路。
可堪回首，佛狸祠下，一片神鸦社鼓。
凭谁问，廉颇老矣，尚能饭否。','',''),('songci300-062','绿意・疏影','张炎','songci300','绿意・疏影','','碧圆自洁。
向浅洲远渚，亭亭清绝。
犹有遗簪，不展秋心，能卷几多炎热。
鸳鸯密语同倾盖，且莫与、浣纱人说。
恐怨歌、忽断花风，碎却翠云千叠。
回首当年汉舞，怕飞去、谩皱留仙裙摺。
恋恋青衫，犹染枯香，还叹鬓丝飘雪。
盘心清露如铅水，又一夜、西风吹折。
喜静看、匹练秋光，倒泻半湖明月。','',''),('songci300-063','绿头鸭・多丽','晁端礼','songci300','绿头鸭・多丽','','晚云收，淡天一片琉璃。
烂银盘、来从海底，皓色千里澄辉。
莹无尘、素娥淡伫，静可数、丹桂参差。
玉露初零，金风未凛，一年无似此佳时。
露坐久，疏莹时度，乌鹊正南飞。
瑶台冷，栏干凭暖，玉下迟迟。
念佳人，音尘别后，对此应解相思。
最关情、漏声正永，暗断肠、花影偷移。
料得来宵，清光未减，阴晴天气又争知。
共凝恋、如今别后，还是隔年期。
人强健，清尊素影，长愿相随。','',''),('songci300-064','洞仙歌','李元膺','songci300','洞仙歌','','雪云散尽，放晓晴池院。
杨柳于人便青眼。
更风流多处，一点梅心、相映远。
约略轻笑浅。
一年春好处，不在浓芳，小艳疏香最娇软。
到清明时候，百紫千红花正乱。
已失春风一半。
蚤占取韶光，共追游，但莫管春寒，醉红自暖。','',''),('songci300-065','渔家傲','朱服','songci300','渔家傲','','小雨廉纤风细细。
万家杨柳轻烟里。
恋树湿花飞不起。
愁无比。
和春付与西流水。
九十光阴能有几。
金龟解尽留无计。
寄语东城沽酒市。
拼一醉。
而今乐事他年泪。','',''),('songci300-066','青门饮','时彦','songci300','青门饮','','胡马嘶风，汉旗翻雪，彤云又吐，一竿残照。
古木连空，乱山无数，行尽暮沙衰草。
星斗横幽馆，夜无眠、灯花空老。
雾浓香鸭，冰凝泪烛，霜天难晓。
长记晓妆才了，一杯未尽，离怀多少。
醉里秋波，梦中朝雨，都是醒时烦恼。
料有牵情处，忍思量、耳边曾道。
甚时跃马归来，认得迎门轻笑。','',''),('songci300-067','望海潮','秦观','songci300','望海潮','','梅英疏淡，冰澌溶泄，东风暗换年华。
金谷俊游，铜驼巷陌，新晴细履平沙。
长记误随车。
正絮翻蝶舞，芳思交加。
柳下桃蹊，乱分春色到人家。
西园夜饮鸣笳。
有华灯碍月，飞盖妨花。
兰苑未空，行人渐老，重来是事堪嗟。
烟暝酒旗斜。
但倚楼极目，时见栖鸦。
无奈归心。
暗随流水到天涯。','',''),('songci300-068','满庭芳','秦观','songci300','满庭芳','','山抹微云，天连衰草，画角声断谯门。
暂停征棹，聊共引离尊。
多少蓬莱旧事，空回首、烟霭纷纷。
斜阳外，寒鸦万点，流水绕孤村。
销魂。
当此际，香囊暗解，罗带轻分。
谩赢得、青楼薄名存。
此去何时见也，襟袖上、空惹啼痕。
伤情处，高城望断，灯火已黄昏。','',''),('songci300-069','浣溪沙','秦观','songci300','浣溪沙','','漠漠轻寒上小楼。
晓阴无赖似穷秋。
淡烟流水画屏幽。
自在飞花轻似梦，无边丝雨细如愁。
宝帘闲挂小银钩。','',''),('songci300-070','阮郎归','秦观','songci300','阮郎归','','湘天风雨破寒初。
深沈庭院虚。
丽谯吹罢《小单于》。
迢迢清夜徂。
乡梦断，旅魂孤。
峥嵘岁又除。
衡阳犹有雁传书。
郴阳和雁无。','',''),('songci300-071','满庭芳','秦观','songci300','满庭芳','','晓色云开，春随人意，骤雨才过还晴。
古台芳榭，飞燕蹴红英。
舞困榆钱自落，秋千外、绿水桥平。
东风里，朱门映柳，低底按小秦筝。
多情。
行乐处，珠钿翠盖，玉辔红缨。
渐酒空金，花困蓬瀛。
豆蔻梢头旧恨，十年梦，屈指堪惊。
凭阑久，疏烟淡日，寂寞下芜城。','',''),('songci300-072','帝台春','李甲','songci300','帝台春','','芳草碧色，萋萋遍南陌。
暖絮乱红，也知人、春愁无力。
忆得盈盈拾翠侣，共携赏、凤城寒食。
到今来，海角逢春，天涯为客。
愁旋释。
还似织。
泪暗拭。
又偷滴。
谩伫立、遍倚危阑，尽黄昏，也只是、暮云凝碧。
拼则而已今拼了，忘则怎生便忘得。
又还问鳞鸿，试重寻消息。','',''),('songci300-073','蝶恋花','赵令','songci300','蝶恋花','','欲减罗衣寒未去。
不卷珠帘，人在深深处。
红杏枝头花几许。
啼痕止恨清明雨。
尽日沈烟香一缕。
宿酒醒迟，恼破春情绪。
飞燕又将归信误。
小屏风上西江路。','',''),('songci300-074','醉中真・浣溪沙','贺铸','songci300','醉中真・浣溪沙','','不信芳春厌老人。
老人几度送春归。
惜春行乐莫辞频。
巧笑艳歌皆我意，恼花颠酒拼君嗔。
物情惟有醉中真。','',''),('songci300-075','人南渡・感皇恩','贺铸','songci300','人南渡・感皇恩','','兰芷满芳洲，游思横路。
罗袜尘生步。
迎顾。
整鬟颦黛，脉脉两情难语。
细风吹柳絮。
人南渡。
回首旧游，山无重数。
花底深朱户。
何处。
半黄梅子，向晚一帘疏雨。
断魂分付与。
春将去。','',''),('songci300-076','薄幸','贺铸','songci300','薄幸','','艳真多态。
更的的，频回眄睐。
便认得、琴心相许，与写宜男双带。
记画堂、斜月朦胧，轻颦微笑娇无奈。
便翡翠屏开，芙蓉帐掩，与把香罗偷解。
自过了收灯后，都不见、踏青挑菜。
几回凭双燕，丁宁深意，往来翻恨重帘碍。
约何时再。
正春浓酒暖，人闲昼永无聊赖。
厌厌睡起，犹有花梢日在。','',''),('songci300-077','伴云来・天香','贺铸','songci300','伴云来・天香','','烟络横林，山沈远照，逦迤黄昏钟鼓。
烛映帘栊，蛩催机杼，共苦清秋风露。
不眠思妇，齐应和、几声砧杵。
惊动天涯倦宦，岁华行暮。
当年酒狂自负。
谓东君、已春相付。
流浪征骖北道，客墙南浦。
幽恨无人晤语。
赖明月曾知旧游处。
好伴云来，还将梦去。','',''),('songci300-078','青玉案','无名氏','songci300','青玉案','','一年春事都来几。
早过了、三之二。
绿暗红嫣浑可事。
绿杨庭院，暖风帘幕，有个人憔悴。
买花载酒长安市。
又争似家山见桃李。
不枉东风吹客泪，相思难表，梦魂无据，惟有归来是。','',''),('songci300-079','高阳台','吴文英','songci300','高阳台','','修竹凝妆，垂杨驻马，凭阑浅画成图。
山色谁题，楼前有雁斜书。
东风紧送斜阳下，弄旧寒、晚酒醒馀。
自销凝，能几花前，顿老相如。
伤春不在高楼上，在灯前攲枕，雨外熏炉。
怕舣游船，临流可奈清臞。
飞红若到西湖底，搅翠澜、总是愁鱼。
莫重来，吹尽香绵，泪满平芜。','',''),('songci300-080','高阳台','吴文英','songci300','高阳台','','宫粉雕痕，仙云堕影，无人野水荒湾。
古石埋香，金沙锁骨连环。
南楼不恨吹横笛，恨晓风、千里关山。
半飘零，庭上黄昏，月冷阑干。
寿阳空理愁鸾。
问谁调玉髓，暗补香瘢。
细雨归鸿，孤山无限春寒。
离魂难倩招清些，梦缟衣、解佩溪边。
最愁人，啼鸟晴明，叶底青圆。','',''),('songci300-081','三姝媚','吴文英','songci300','三姝媚','','湖山经醉惯。
溃春衫、啼痕酒痕无限。
又客长安，叹断襟零袂，尘谁浣。
紫曲门荒，沿败井、风摇青蔓。
对语东邻，犹是曾巢，谢堂双燕。
春梦人间须断。
但怪得、当年梦缘能短。
绣屋秦筝，傍海棠偏爱，夜深开宴。
舞歇歌沈，花未减、红颜先变。
伫久河桥欲去，斜阳泪满。','',''),('songci300-082','八声甘州','吴文英','songci300','八声甘州','','渺空烟四远，是何年、青天坠长星。
幻苍崖云树，名娃金屋，残霸宫城。
箭径酸风射眼，腻水染花腥。
时靸双鸳响，廊叶秋声。
宫里吴王沈醉，倩五湖倦客，独钓醒醒。
问苍波无语，华发奈山青。
水涵空、阑干高处，送乱鸦、斜日落渔汀。
连呼酒，上琴台去，秋与云平。','',''),('songci300-083','夜合花','吴文英','songci300','夜合花','','柳暝河桥，莺晴台苑，短策频惹春香。
当时夜泊，温柔便入深乡。
词韵窄，酒杯长。
翦蜡花、壶箭催忙。
共追游处，凌波翠陌，连棹横塘。
十年一梦凄凉。
似西湖燕去，吴馆巢荒。
重来万感，依前唤酒银罂。
溪雨急，岸花狂。
趁残鸦、飞过苍茫。
故人楼上，凭谁指与，芳草斜阳。','',''),('songci300-084','蹋莎行・踏莎行','吴文英','songci300','蹋莎行・踏莎行','','润玉笼绡，檀樱倚扇。
绣圈犹带脂香浅。
榴心空叠舞裙红，艾枝应压愁鬟乱。
午梦千山，窗阴一箭。
香瘢新褪红丝腕。
隔江人在雨声中，晚风菰叶生秋怨。','',''),('songci300-085','夜游宫','吴文英','songci300','夜游宫','','人去西楼雁杳。
叙别梦、扬州一觉。
云澹星疏楚山晓。
听啼乌，立河桥，话未了。
雨外蛩声早。
细织就、霜丝多少。
说与萧娘未知道。
向长安，对秋灯，几人老。','',''),('songci300-086','鹧鸪天','吴文英','songci300','鹧鸪天','','池上红衣伴倚阑。
栖鸦常带夕阳还。
殷云度雨疏桐落，明月生凉宝扇闲。
乡梦窄，水天宽。
小窗愁黛澹秋山。
吴鸿好为传归信，杨柳阊门屋数间。','',''),('songci300-087','唐多令','吴文英','songci300','唐多令','','何处合成愁。
离人心上秋。
纵芭蕉、不雨也飕飕。
都道晚凉天气好，有明月、怕登楼。
年事梦中休。
花空烟水流。
燕辞归、客尚淹留。
垂柳不萦裙带住，漫长是、系行舟。','',''),('songci300-088','金缕歌・贺新郎','吴文英','songci300','金缕歌・贺新郎','','乔木生云气。
访中兴、英雄陈迹，暗追前事。
战舰东风悭借便，梦断神州故里。
旋小筑、吴宫闲地。
华表月明归夜鹤，叹当时、花竹今如此。
枝上露，溅清泪。
遨头小簇行春队。
步苍苔、寻幽别坞，问梅开未。
重唱梅边吸度曲，催发寒梢冻蕊。
此心与、东君同意。
后不如今非昔，两无言、相对沧浪水。
怀此恨，寄残醉。','',''),('songci300-089','大有','潘希白','songci300','大有','','戏马台前，采花篱下，问岁华、还是重九。
恰归来、南山翠色依旧。
帘栊昨夜听风雨，都不似、登归时候。
一片宋玉情怀，十分卫郎清瘦。
红萸佩、空对酒。
砧杆动微寒，暗欺罗袖。
秋已无多，早是败荷衰柳。
强整帽檐侧，曾经向、天涯搔首。
几回忆、故国莼鲈，霜前雁后。','',''),('songci300-090','兰陵王','刘辰翁','songci300','兰陵王','','送春去。
春去人间无路。
秋千外、芳草连天，谁遣风沙暗南浦。
依依甚意绪。
漫忆海门飞絮。
乱鸦过，斗转城荒，不见来时试灯处。
春去。
最谁苦。
但箭雁沉边，梁燕无主。
杜鹃声里长门暮。
想玉树凋土，泪盘如露。
咸阳送客屡回顾。
斜日未能度。
春去。
尚来否。
正江令恨别，庾信愁赋。
苏堤尽日风和雨。
叹神游故国，花记前度。
人生流落，顾孺子，共夜雨。','',''),('songci300-091','宝鼎现','刘辰翁','songci300','宝鼎现','','红妆春骑。
踏月影、竿旗穿市。
望不尽、楼台歌舞，习习香尘莲步底。
箫声断、约彩鸾归去，未怕金吾呵醉。
甚辇路、喧阗且止。
听得念奴歌起。
父老犹记宣和事。
抱铜仙、清泪如水。
还转盼、沙河多丽。
漾明光连邸第。
帘影冻、散红光成绮。
月浸葡萄十里。
看往来、神仙才子。
肯把菱花扑碎。
肠断竹马儿童，空见说、三千乐指。
等多时春不归来，到春时欲睡。
又说向、灯前拥髻。
暗滴鲛珠坠。
便当日、亲见霓裳，天上人间梦里。','',''),('songci300-092','永遇乐','刘辰翁','songci300','永遇乐','','璧月初晴，黛云远澹，春事谁主。
禁苑娇寒，湖堤倦暖，前度遽如许。
香尘暗陌，华灯明昼，长是懒携手去。
谁知道，断烟禁夜，满城似愁风雨。
宣和旧日，临安南渡，芳景犹自如故。
缃帙流离，风鬟三五，能赋词最苦。
江南无路，州今夜，此苦又谁知否。
空相对，残无寐，满村社鼓。','',''),('songci300-093','摸鱼儿','刘辰翁','songci300','摸鱼儿','','怎知他、春归何处，相逢且尽尊酒。
少年袅袅天涯恨，长结西湖烟柳。
休回首。
但细雨断桥，憔悴人归后。
东风似旧。
问前度桃花，刘郎能记，花复认郎否。
君且住，草草留君翦韭。
前宵更恁时候。
深杯欲共歌声滑，翻湿春衫半袖。
空眉皱。
看白发尊前，已似人人有。
临分把手。
叹一笑论文，清狂顾曲，此会几时又。','',''),('songci300-094','绣鸾凤花犯・花犯','周密','songci300','绣鸾凤花犯・花犯','','楚江湄，湘娥乍见，无言洒清泪。
淡然春意。
空独倚东风，芳思谁寄。
凌波路冷秋无际。
香云随步起。
谩记得，汉宫仙掌，亭亭明月底。
冰弦写怨更多情，骚人恨，枉赋芳兰幽芷。
春思远，谁叹赏、国香风味。
相将共、岁寒伴侣。
小窗净、沈烟熏翠袂。
幽梦觉，涓涓清露，一枝灯影里。','',''),('songci300-095','瑶花慢','周密','songci300','瑶花慢','','朱钿宝。
天上飞琼，比人间春别。
江南江北，曾未见，谩拟梨云梅雪。
淮山春晚，问谁识、芳心高洁。
消几番、花落花开，老了玉关豪杰。
金壶翦送琼枝，看一骑红尘，香度瑶阙。
韶华正好，应自喜、初识长安蜂蝶。
杜郎老矣，想旧事、花须能说。
记少年，一梦扬州，二十四桥明月。','',''),('songci300-096','玉京秋','周密','songci300','玉京秋','','烟水阔。
高林弄残照，晚蜩凄切。
碧砧度韵，银床飘叶。
衣湿桐阴露冷，采凉花、时赋秋雪。
叹轻别。
一襟幽事，砌蛩能说。
客思吟商还怯。
怨歌长、琼壶暗缺。
翠扇恩疏，红衣香褪，翻成消歇。
玉骨西风，恨最恨、闲却新凉时节。
楚箫咽。
谁倚西楼淡月。','',''),('songci300-097','曲游春','周密','songci300','曲游春','','楚苑东风外，暖丝情絮，春思如织。
燕约莺期，恼芳情偏在，翠深红隙。
漠漠香尘隔。
沸十里、乱弦丛笛。
看画船，尽入西泠，闲却半湖春色。
柳陌。
新烟凝碧。
映帘底宫眉，堤上游勒。
轻暝笼寒，怕梨云梦冷，杏香愁幂。
歌管酬寒食。
奈蝶怨、良宵岑寂。
正满湖、碎月摇花，怎生去得。','',''),('songci300-098','高阳台','周密','songci300','高阳台','','照野旌旗，朝天车马，平沙万里天低。
宝带金章，尊前茸帽风。
秦关汴水经行地，想登临、都付新诗。
纵英游，叠鼓清笳，骏马名姬。
酒酣应对燕山雪，正冰河月冻，晓陇云飞。
投老残年，江南谁念方回。
东风渐绿西湖柳，雁已还、人未南归。
最关情，折尽梅花，难寄相思。','',''),('songci300-099','摸鱼儿','朱嗣发','songci300','摸鱼儿','','对西风、鬓摇烟碧，参差前事流水。
紫丝罗带鸳鸯结，的的镜盟钗誓。
浑不记、漫手织回文，几度欲心碎。
安花着蒂。
奈雨覆云翻，情宽分窄，石上玉簪脆。
朱楼外。
愁压空云欲坠。
月痕犹照无寐。
阴晴也只随天意。
枉了玉消香碎。
君且醉。
君不见、长门青草春风泪。
一时左计。
悔不早荆钗，暮天修竹，头白倚寒翠。','',''),('songci300-100','解佩环・疏影','彭元逊','songci300','解佩环・疏影','','江空不渡，恨蘼芜杜若，零落无数。
远道荒寒，婉娩流年，望望美人迟暮。
风烟雨雪阴晴晚，更何须，春风千树。
尽孤城、落木萧萧，日夜江声流去。
日晏山深闻笛，恐他年流落，与子同赋。
事阔心违，交淡媒劳，蔓草沾衣多露。
汀洲窈窕馀醒寐，遗浮沈沣浦。
有白鸥淡月，微波寄语，逍遥容与。','',''),('songci300-101','六丑','彭元逊','songci300','六丑','','似东风老大，那复有、当时风气。
有情不收，江山身是寄。
浩荡何世。
但忆临官道，暂来不住，便出门千里。
痴心指望回风坠。
扇底相逢，钗头微缀。
他家万条千缕，解遮亭障驿，不隔江水。
瓜洲曾舣，等行人岁岁。
日下长秋，城乌夜起。
帐庐好在春睡。
共飞归湖上，草青无地。
雨、春心如腻。
欲待化、丰乐楼前，青门都废。
何人念、流落无几。
点点抟作，雪绵松润，为君泪。','',''),('songci300-102','瑞鹤仙','陆淞','songci300','瑞鹤仙','','脸霞红印枕。
睡觉来、冠儿还是不整。
屏间麝煤冷。
但眉峰压翠，泪珠弹粉。
堂深昼永。
燕交飞、风帘露井。
恨无人，与说相思，近日带围宽尽。
重省。
残灯朱幌，淡月纱窗，那时风景。
阳台路迥。
云雨梦，便无准。
待归来，先指花梢教看，却把心期细问。
问因循、过了青春，怎生意稳。','',''),('songci300-103','减字浣溪沙・浣溪沙','贺铸','songci300','减字浣溪沙・浣溪沙','','楼角初销一缕霞。
淡黄杨柳暗栖鸦。
玉人和月摘梅花。
笑拈粉香归洞户，更垂帘幕护窗纱。
东风寒似夜来些。','',''),('songci300-104','天门谣','贺铸','songci300','天门谣','','牛渚天门险。
限南北、七雄豪占。
清雾敛。
与闲人登览。
待月上潮平波滟滟。
塞管轻吹新《阿滥》。
风满槛。
历历数、西州更点。','',''),('songci300-105','石州引・石州慢','贺铸','songci300','石州引・石州慢','','薄雨初寒，斜照弄晴，春意空阔。
长亭柳色缠黄，远客一枝先折。
烟横水际，映带几点归鸦，东风销尽龙沙雪。
还记初关来，恰而今时节。
将发。
画楼芳酒，红泪清歌，顿成清别。
已是经年，杳杳音尘多绝。
欲知方寸，共有几许清愁，芭蕉不展丁香结。
枉望断天涯，两厌厌风月。','',''),('songci300-106','望湘人','贺铸','songci300','望湘人','','厌莺声到枕，花气动帘，醉魂愁梦相半。
被惜馀薰，带惊剩眼。
几许伤春春晚。
泪竹痕鲜，佩兰香老，湘天浓暖。
记小江、风月佳时，屡约非烟游伴。
须信鸾弦易断。
奈云和再鼓，曲终人远。
认罗袜无踪，旧处弄波清浅。
青翰棹舣，白苹洲畔。
尽木临皋飞观。
不解寄、一字相思，幸有归来双燕。','',''),('songci300-107','蝶恋花','贺铸','songci300','蝶恋花','','几许伤春春复暮。
杨柳清阴，偏碍游丝度。
天际小山桃叶步。
白苹花满湔裙处。
竟日微吟长短句。
帘影灯昏，心寄胡琴语。
数点雨声风约住。
朦胧淡月云来去。','',''),('songci300-108','夏云峰','仲殊','songci300','夏云峰','','天阔云高，溪横水远。
晚日寒生轻晕。
闲阶静、杨花渐少，朱门掩、莺声犹嫩。
悔匆匆、过却清明，旋占得馀芳，已成幽恨。
都几日阴沈，连宵慵困。
起来韶华都尽。
怨入双眉闲斗损。
乍品得情怀，看承全近。
深深态、无非自许。
厌厌意、终羞人间。
争知道、梦里蓬莱，待忘了馀香，时传音信。
纵留得莺花，东风不住，也则眼前愁闷。','',''),('songci300-109','汉宫春','李邴','songci300','汉宫春','','潇洒江梅，向竹梢疏处，横两三枝。
东君也不爱惜，雪压霜欺。
无情燕子，怕春寒、轻失花期。
却是有，年年塞雁，归来曾见开时。
清浅小溪如练，问玉堂何似，茅舍疏篱。
伤心故人去后，冷落新诗。
微云淡月，对江天、分付他谁。
空自忆，清香未减，风流不在人知。','',''),('songci300-110','贺新郎','潘汾','songci300','贺新郎','','篆缕销香鼎。
翠沈沈、庭阴转午，画堂人静。
芳草王孙知何处，惟有杨花糁径。
正玉枕、瞢腾初醒。
门外残红春已去，镇无聊、酒厌厌病。
云髻，未整。
江南旧事休重省。
但天涯、寻消问息，断鸿难倩。
月满西楼凭阑久，依旧归期未定。
便只恐、瓶沈金井。
嘶骑不来银烛暗，枉教人、立尽梧桐影。
谁伴我，对鸾镜。','',''),('songci300-111','忆王孙','李重元','songci300','忆王孙','','萋萋芳草忆王孙。
柳外楼高空断魂。
杜宇声声不忍闻。
欲黄昏。
雨打梨花深闭门。','',''),('songci300-112','贺新郎','李玉','songci300','贺新郎','','篆缕销金鼎。
醉沈沈、庭阴转午，画堂人静。
芳草王孙知何处，惟有杨花糁径。
渐玉枕、腾腾春醒。
帘外残红春已透，镇无聊、酒厌厌病。
云鬓乱，未整。
江南旧事休重省。
遍天涯、寻消问息，断鸿难倩。
月满西楼凭栏久，依旧归期未定。
又只恐、瓶沈金井。
嘶骑不来银烛暗，枉教人、立尽梧桐影。
谁伴我，对鸾镜。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('songci300-113','临江仙','陈与义','songci300','临江仙','','高咏楚词酬午日，天涯节序匆匆。
榴花不似舞裙红。
无人知此意，歌罢满帘风。
万事一身伤老矣，戌葵凝笑墙东。
酒杯深浅去年同。
试浇桥下水，今夕到湘中。','',''),('songci300-114','临江仙','陈与义','songci300','临江仙','','忆昔午桥桥上饮，坐中多是豪英。
长沟流月去无声。
杏花疏影里，吹笛到天明。
二十馀年如一梦，此身虽在堪惊。
闲登小阁看新晴。
古今多少事，渔唱起三更。','',''),('songci300-115','兰陵王','张元干','songci300','兰陵王','','卷朱箔。
朝雨轻阴乍阁。
阑干外，烟柳弄晴，芳草侵阶映红药。
东风妒花恶。
吹落。
梢头嫩萼。
屏山掩，沈水倦熏，中酒心情怕杯勺。
寻思旧京洛。
正年少疏狂，歌笑迷着。
障泥油壁催梳掠。
曾驰道同载，上林携手，灯夜初过早共约。
又争信漂泊。
寂寞。
念行乐。
甚粉淡衣襟，音断弦索。
琼枝璧月春如昨。
怅别后华表，那回双鹤。
相思除是，向醉里、暂忘却。','',''),('songci300-116','石州慢','张元干','songci300','石州慢','','寒水依痕，春意渐回，沙际烟阔。
溪梅晴照生香，冷芯数枝争发。
天涯旧恨，试看几许消魂，长亭门外山重叠。
不尽眼中青，是愁来时节。
情切。
画楼深闭，想见东风，暗销肌雪。
辜负枕前云雨，尊前花月。
心期切处，更有多少凄凉，殷勤留与归时说。
到得却相逢，恰经年离别。','',''),('songci300-117','薄幸','吕渭老','songci300','薄幸','','青楼春晚。
昼寂寂、梳匀又懒。
乍听得、鸦啼莺弄，惹起新愁无限。
记年时、偷掷春心，花间隔雾遥相见。
便角枕题诗，宝钗贳酒，共醉青苔深院。
怎忘得、回廊下，携手处、花明月满。
如今但暮雨，蜂愁蝶恨，小窗闲对芭蕉展。
却谁拘管。
尽无言、闲品秦筝，泪满参差雁。
腰支渐小，心与杨花共远。','',''),('songci300-118','满江红','岳飞','songci300','满江红','','怒发冲冠，凭阑处、潇潇雨歇。
抬望眼、仰天长啸，壮怀激烈。
三十功名尘与土，八千里路云和月。
莫等闲、白了少年头，空悲切。
靖康耻，犹未雪。
臣子恨，何时灭。
驾长车踏破，贺兰山缺。
壮志饥餐胡虏肉，笑谈渴饮匈奴血。
待从头、收拾旧山河，朝天阙。','',''),('songci300-119','水龙吟','陈亮','songci300','水龙吟','','闹花深处层楼，画帘半卷东风软。
春归翠陌，平莎茸嫩，垂杨金浅。
迟日催花，淡云阁雨，轻寒轻暖。
恨芳菲世界，游人未赏，都付与、莺和燕。
寂寞凭高念远。
向南楼、一声归雁。
金钗斗草，青丝勒马，风流云散。
罗绶分香，翠绡封泪，几多幽怨。
正销魂，又是疏烟淡月，子规声断。','',''),('songci300-120','宴山亭・燕山亭','张','songci300','宴山亭・燕山亭','','幽梦初回，重阴未开，晓色吹成疏雨。
竹槛气寒，蕙畹声摇，新绿暗通南浦。
未有人行，才半启、回廊朱户。
无绪。
空望极霓旌，锦书难据。
苔径追忆曾游，念谁伴、秋千采绳芳柱。
犀奁黛卷，凤枕云孤，应也几番凝伫。
怎得伊来，花雾绕、小堂深处。
留住。
直到老、不教归去。','',''),('songci300-121','唐多令','刘过','songci300','唐多令','','芦叶满汀洲。
塞沙带浅流。
二十年、重过南楼。
柳下系舟犹未稳，能几日、又中秋。
黄鹤断矶头。
故人今不在。
旧江山，浑是新愁。
欲买桂花同载酒，终不似、少年游。','',''),('songci300-122','点绛唇','姜夔','songci300','点绛唇','','燕雁无心，太湖西畔随云去。
数峰清苦。
商略黄昏雨。
第四桥边，拟共天随住。
今何许。
凭栏怀古。
残柳参差舞。','',''),('songci300-123','鹧鸪天','姜夔','songci300','鹧鸪天','','肥水东流无尽期。
当初不合种相思。
梦中未比丹青见，暗里忽惊山鸟啼。
春未绿，鬓先丝。
人间别久不成悲。
谁教岁岁红莲夜，两处沈吟各自知。','',''),('songci300-124','杏花天','姜夔','songci300','杏花天','','绿丝低拂鸳鸯浦。
想桃叶、当时唤渡。
又将愁眼与春风，待去。
倚兰桡、更少驻。
金陵路。
莺吟燕舞。
算潮水、知人最苦。
满汀芳草不成归，日暮。
更移舟、向甚处。','',''),('songci300-125','踏莎行','姜夔','songci300','踏莎行','','燕燕轻盈，莺莺娇软。
分明又向华胥见。
夜长争得薄情知，春初早被相思染。
别后书辞，别时针线。
离魂暗逐郎行远。
淮南皓月冷千山，冥冥归去无人管。','',''),('songci300-126','霓裳中序第一','姜夔','songci300','霓裳中序第一','','亭皋正望极。
乱落江莲归未得。
多病却无气力。
况纨扇渐疏，罗衣初萦。
流光过隙。
叹杏梁、双燕如客。
人何在，一帘淡月，仿佛照颜色。
幽寂。
乱蛩吟壁。
动庾信、清愁似织。
沈思年少浪迹。
笛里关山，柳下坊陌。
坠红无信息。
漫暗水，涓涓溜碧。
漂零久，而今何意，醉卧酒垆侧。','',''),('songci300-127','庆宫春・高阳台','姜夔','songci300','庆宫春・高阳台','','双桨莼波，一蓑松雨，暮愁渐满空阔。
呼我盟鸥，翩翩欲下，背人还过木末。
那回归去，荡云雪、孤舟夜发。
伤心重见，依约眉山，黛痕低压。
采香径里春寒，老子婆娑，自歌谁答。
垂虹西望，飘然引去，此兴平生难遏。
酒醒波远，政凝想、明素袜。
如今安在，唯有阑干，伴人一霎。','',''),('songci300-128','齐天乐','姜夔','songci300','齐天乐','','庾郎先自吟愁赋。
凄凄更闻私语。
露湿铜铺，苔侵石井，都是曾听伊处。
哀音似诉。
正思妇无眠，起寻机杼。
曲曲屏山，夜凉独自甚情绪。
西窗又吹暗雨。
为谁频断续，相和砧杵。
候馆迎秋，离宫吊月，别有伤心无数。
豳诗漫与。
笑篱落呼灯，世间儿女。
写入琴丝，一声声更苦。','',''),('songci300-129','一萼红','姜夔','songci300','一萼红','','古城阴。
有官梅几许，红萼未宜簪。
池面冰胶，墙腰雪老，云意还又沈沈。
翠藤共、闲穿径竹，渐笑语、惊起卧沙禽。
野老林泉，故王台榭，呼唤登临。
南去北来何事，荡湘云楚水，目极伤心。
朱户黏鸡，金盘簇燕，空叹时序侵寻。
记曾共，西楼雅集，想垂杨、还袅万丝金。
待得归鞍到时，只怕春深。','',''),('songci300-130','念奴娇','姜夔','songci300','念奴娇','','闹红一舸，记来时、尝与鸳鸯为侣。
三十六陂人未到，水佩风裳无数。
翠叶吹凉，玉容销酒，更洒菰蒲雨。
嫣然摇动，冷香飞上诗句。
日暮。
青盖亭亭，情人不见，争忍凌波去。
只恐舞衣寒易落，愁入西风南浦。
高柳垂阴，老鱼吹浪，留我花间住。
田田多少，几回沙际归路。','',''),('songci300-131','琵琶仙・自度曲','姜夔','songci300','琵琶仙・自度曲','','双桨来时，有人似、旧曲桃根桃叶。
歌扇轻约飞花，蛾眉正奇绝。
春渐远、汀洲自绿，更添了、几声啼。
十里扬州，三生杜牧，前事休说。
又还是、宫烛分烟，奈愁里、匆匆换时节。
都把一襟芳思，与空阶榆荚。
千万缕、藏鸦细柳，为玉尊、起舞回雪。
想见西出阳关，故人初别。','',''),('songci300-132','八归','姜夔','songci300','八归','','芳莲坠粉，蔬桐吹绿，庭院暗雨乍歇。
无端抱影销魂处，还见筱墙萤暗，藓阶蛩切。
送客重寻西去路，问水面、琵琶谁拨。
最可惜、一片江山，总付与啼。
长恨相从未款，而今何事，又对西风离别。
渚寒烟淡，棹移人远，缥缈行舟如叶。
想文君望久，倚竹愁生步罗袜。
归来后、翠尊双饮，下了珠帘，玲珑闲看月。','',''),('songci300-133','扬州慢','姜夔','songci300','扬州慢','','淮左名都，竹西佳处，解鞍少驻初程。
过春风十里，尽荠麦青青。
自胡马窥江去后，废池乔木，犹厌言兵。
渐黄昏，清角吹寒，都在空城。
杜郎俊赏，算而今，重到须惊。
纵豆蔻词工，青楼梦好，难赋深情。
二十四桥仍在，波心荡、冷月无声。
念桥边红药，年年知为谁生。','',''),('songci300-134','长亭怨慢','姜夔','songci300','长亭怨慢','','渐吹尽、枝头香絮。
是处人家，绿深门户。
远浦萦回，暮帆零乱向何许。
阅人多矣，谁得似、长亭树。
树若有情时，不会得、青青如此。
日暮。
望高城不见，只见乱山无数。
韦郎去也，怎忘得、玉环分付。
第一是、早早归来，怕红萼、无人为主。
算空有并刀，难翦离愁千缕。','',''),('songci300-135','淡黄柳','姜夔','songci300','淡黄柳','','空城晓月。
吹入垂杨陌。
马上单衣寒恻恻。
看尽鹅黄嫩绿，都是江南旧相识。
正岑寂。
明朝又寒食。
强携酒、小桥宅，怕梨花落尽成秋色。
燕燕飞来，问春何在，唯有池塘自碧。','',''),('songci300-136','暗香','姜夔','songci300','暗香','','旧时月色。
算几番照我，梅边吹笛。
唤起玉人，不管清寒与攀摘。
何逊而今渐老，都忘却、春风词笔。
但怪得、竹外疏花，香冷入瑶席。
江国。
正寂寂。
叹寄与路遥，夜雪初积。
翠尊易泣。
红萼无言耿相忆。
长记曾携手处，千树压、西湖寒碧。
又片片、吹尽也，几时见得。','',''),('songci300-137','疏影','姜夔','songci300','疏影','','苔枝缀玉。
有翠禽小小，枝上同宿。
客里相逢，篱角黄昏，无言自倚修竹。
昭君不惯胡沙远，但暗忆、江南江北。
想佩环、月夜归来，化作此花幽独。
犹记深宫旧事，那人正睡里，飞近蛾绿。
莫似春风，不管盈盈，早与安排金屋。
还教一片随波去，又却怨、玉龙哀曲。
等恁时、重觅幽香，已入小窗横幅。','',''),('songci300-138','翠楼吟','姜夔','songci300','翠楼吟','','月冷龙沙，尘轻虎落，今年汉初赐。
新翻胡部曲，听毡幕、元戎歌吹。
层楼高峙。
看栏曲萦红，檐牙飞翠。
人姝丽。
粉香吹下，夜寒风细。
此地。
宜有词仙，拥素云黄鹤，与君游戏。
玉梯凝望久，叹芳草、萋萋千里。
天涯情味。
仗酒清愁，花销英气。
西山外。
晚来还卷，一帘秋霁。','',''),('songci300-139','木兰花・玉楼春','钱惟演','songci300','木兰花・玉楼春','','城上风光莺语乱。
城下烟波春拍岸。
绿杨芳草几时休，泪眼愁肠先已断。
情怀渐变成衰晚。
鸾鉴朱颜惊暗换。
昔年多病厌芳尊，今日芳尊惟恐浅。','',''),('songci300-140','苏幕遮','范仲淹','songci300','苏幕遮','','碧云天，黄叶地。
秋色连波，波上寒烟翠。
山映斜阳天接水。
芳草无情，更在斜阳外。
黯乡魂，追旅思。
夜夜除非，好梦留人睡。
明月楼高休独倚。
酒入愁肠，化作相思泪。','',''),('songci300-141','御街行','范仲淹','songci300','御街行','','纷纷堕叶飘香砌。
夜寂静、寒声碎。
真珠帘卷玉楼空，天淡银河垂地。
年年今夜，月华如练，长是人千里。
愁肠已断无由醉。
酒未到、先成泪。
残灯明灭枕头欹。
谙尽孤眠滋味。
都来此事，眉间心上，无计相回避。','',''),('songci300-142','曲玉管','柳永','songci300','曲玉管','','陇首云飞，江边日晚，烟波满目凭阑久。
立望关河萧索，千里清秋。
忍凝眸。
杳杳神京，盈盈仙子，别来锦字终难偶。
断雁无凭，冉冉飞下汀洲。
思悠悠。
暗想当初，有多少、幽欢佳会，岂知聚散难期，翻成雨恨云愁。
阻追游。
每登山临水，惹起平生心事，一场消黯，永日无言，却下层楼。','',''),('songci300-143','雨霖铃','柳永','songci300','雨霖铃','','寒蝉凄切。
对长亭晚，骤雨初歇。
都门帐饮无绪，留恋处、兰舟催发。
执手相看泪眼，竟无语凝噎。
念去去、千里烟波，暮霭沈沈楚天阔。
多情自古伤离别。
更那堪、冷落清秋节。
今宵酒醒何处，杨柳岸、晓风残月。
此去经年，应是良辰、好景虚设。
便纵有、千种风情，更与何人说。','',''),('songci300-144','采莲令','柳永','songci300','采莲令','','月华收，云淡霜天曙。
西征客、此时情苦。
翠娥执手送临歧，轧轧开朱户。
千娇面、盈盈伫立，无言有泪，断肠争忍回顾。
一叶兰舟，便恁急桨凌波去。
贪行色、岂知离绪。
万般方寸，但饮恨，脉脉同谁语。
更回首、重城不见，寒江天外，隐隐两三烟树。','',''),('songci300-145','凤栖梧・蝶恋花','柳永','songci300','凤栖梧・蝶恋花','','伫倚危楼风细细。
望极春愁，黯黯生天际。
草色烟光残照里。
无言谁会凭阑意。
拟把疏狂图一醉。
对酒当歌，强乐还无味。
衣带渐宽终不悔。
为伊消得人憔悴。','',''),('songci300-146','浪淘沙','柳永','songci300','浪淘沙','','梦觉、透窗风一线，寒灯吹息。
那堪酒醒，又闻空阶，夜雨频滴。
嗟因循、久作天涯客。
负佳人、几许盟言，便忍把、从前欢会，陡顿翻成忧戚。
愁极。
再三追思，洞房深处，几度饮散歌阑，香暖鸳鸯被，岂暂时疏散，费伊心力。
云尤雨，有万般千种，相怜相惜。
恰到如今，天长漏永，无端自家疏隔。
知何时、却拥秦云态，愿低帏昵枕，轻轻细说与，江乡夜夜，数寒更思忆。','',''),('songci300-147','定风波','柳永','songci300','定风波','','自春来、惨绿愁红，芳心是事可可。
日上花梢，莺穿柳带，犹压香衾卧。
暖酥消，腻云。
终日厌厌倦梳裹。
无那。
恨薄情一去，音书无个。
早知恁麽。
悔当初、不把雕鞍锁。
向鸡窗、只与蛮笺象管，拘束教吟课。
镇相随，莫抛躲。
针线闲拈伴伊坐。
和我。
免使年少，光阴虚过。','',''),('songci300-148','少年游','柳永','songci300','少年游','','长安古道马迟迟。
高柳乱蝉栖。
夕阳岛外，秋风原上，目断四天垂。
归云一去无踪迹，何处是前期。
狎兴生疏，酒徒萧索，不似去年时。','',''),('songci300-149','戚氏','柳永','songci300','戚氏','','晚秋天。
一霎微雨洒庭轩。
槛菊萧疏，井梧零乱惹残烟。
凄然。
望江关。
飞云黯淡夕阳间。
当时宋玉悲感，向此临水与登山。
远道迢递，行人凄楚，倦听陇水潺。
正蝉吟败叶，蛩响衰草，相应喧喧。
孤馆度日如年。
风露渐变，悄悄至更阑。
长天净，绛河清浅，皓月婵娟。
思绵绵。
夜永对景，那堪屈指，暗想从前。
未名未禄，绮陌红楼，往往经岁迁延。
帝里风光好，当年少日，暮宴朝欢。
况有狂朋怪侣，遇当歌、对酒竞留连。
别来迅景如梭，旧游似梦，烟水程何限。
念利名、憔悴长萦绊。
追往事、空惨愁颜。
漏箭移、稍觉轻寒。
渐呜咽、画角数声残。
对闲窗畔，停灯向晓，抱影无眠。','',''),('songci300-150','夜半乐','柳永','songci300','夜半乐','','冻云黯淡天气，扁舟一叶，乘兴离江渚。
渡万壑千岩，越溪深处。
怒涛渐息，樵风乍起，更闻商旅相呼。
片帆高举。
泛画鹢、翩翩过南浦。
望中酒旆闪闪，一簇烟村，数行霜树。
残日下，渔人鸣榔归去。
败荷零落，衰杨掩映，岸边两两三三，浣沙游女。
避行客、含羞笑相语。
到此因念，绣阁轻抛，浪萍难驻。
叹后约丁宁竟何据。
惨离怀，空恨岁晚归期阻。
凝泪眼、杳杳神京路。
断鸿声远长天暮。','',''),('songci300-151','玉蝴蝶','柳永','songci300','玉蝴蝶','','望处雨收云断，凭阑悄悄，目送秋光。
晚景萧疏，堪动宋玉悲凉。
水风轻、苹花渐老，月露冷、梧叶飘黄。
遣情伤。
故人何在，烟水茫茫。
难忘。
文期酒会，几孤风月，屡变星霜。
海阔山遥，未知何处是潇湘。
念双燕、难凭远信，指暮天、空识归航。
黯相望。
断鸿声里，立尽斜阳。','',''),('songci300-152','八声甘州','柳永','songci300','八声甘州','','对潇潇、暮雨洒江天，一番洗清秋。
渐霜风凄惨，关河冷落，残照当楼。
是处红衰翠减，苒苒物华休。
惟有长江水，无语东流。
不忍登高临远，望故乡渺邈，归思难收。
叹年来踪迹，何事苦淹留。
想佳人、妆楼望，误几回、天际识归舟。
争知我、倚阑干处，正恁凝愁。','',''),('songci300-153','竹马子・竹马儿','柳永','songci300','竹马子・竹马儿','','登孤垒荒凉，危亭旷望，静临烟渚。
对雌霓挂雨，雄风拂槛，微收烦暑。
渐觉一叶惊秋，残蝉噪晚，素商时序。
览景想前欢，指神京，非雾非烟深处。
向此成追感，新愁易积，故人难聚。
凭高尽日凝伫。
赢得消魂无语。
极目霁霭霏微，暝鸦零乱，萧索江城暮。
南楼画角，又送残阳去。','',''),('songci300-154','迷神引','柳永','songci300','迷神引','','一叶扁舟轻帆卷。
暂泊楚江南岸。
孤城暮角，引胡茄怨。
水茫茫，平沙雁、旋惊散。
烟敛寒林簇，画屏展。
天际遥山小，黛眉浅。
旧赏轻抛，到此成游宦。
觉客程劳，年光晚。
异乡风物，忍萧索、当愁眼。
帝城赊，秦楼阻，旅魂乱。
芳草连空阔，残照满。
佳人无消息，断云远。','',''),('songci300-155','醉垂鞭','张先','songci300','醉垂鞭','','双蝶绣罗裙。
东池宴。
初相见。
朱粉不深匀。
闲花淡淡春。
细看诸处好。
人人道。
柳腰身。
昨日乱山昏。
来时衣上云。','',''),('songci300-156','一丛花令・一丛花','张先','songci300','一丛花令・一丛花','','伤高怀远几时穷。
无物似情浓。
离愁正引千丝乱，更东陌、飞絮。
嘶骑渐遥，征尘不断，何处认郎踪。
双鸳池沼水溶溶。
南北小桡通。
梯横画阁黄昏后，又还是、斜月帘栊。
沈恨细思，不如桃杏，犹解嫁东风。','',''),('songci300-157','天仙子','张先','songci300','天仙子','','水调数声持酒听。
午醉醒来愁未醒。
送春春去几时回，临晚镜。
伤流景。
往事后期空记省。
沙上并禽池上暝。
云破月来花弄影。
重重帘幕密遮灯，风不定。
人初静。
明日落红应满径。','',''),('songci300-158','千秋岁','张先','songci300','千秋岁','','数声鶗鴂。
又报芳菲歇。
惜春更把残红折。
雨轻风色暴，梅子青时节。
永丰柳，无人尽日飞花雪。
莫把幺弦拨。
怨极弦能说。
天不老，情难绝。
心似双丝网，中有千千结。
夜过也，东窗未白凝残月。','',''),('songci300-159','青门引・青门饮','张先','songci300','青门引・青门饮','','乍暖还轻冷。
风雨晚来方定。
庭轩寂寞近清明，残花中酒，又是去年病。
楼头画角风吹醒。
入夜重门静。
那堪更被明月，隔墙送过秋千影。','',''),('songci300-160','浣溪沙','晏殊','songci300','浣溪沙','','一曲新词酒一杯。
去年天气旧亭台。
夕阳西下几时回。
无可奈何花落去，似曾相识燕归来。
小园香径独徘徊。','',''),('songci300-161','浣溪沙','晏殊','songci300','浣溪沙','','一向年光有限身。
等闲离别易消魂。
酒筵歌席莫辞频。
满目山河空念远，落花风雨更伤春。
不如怜取眼前人。','',''),('songci300-162','清平乐','晏殊','songci300','清平乐','','金风细细。
叶叶梧桐坠。
绿酒初尝人易醉。
一枕小窗浓睡。
紫微朱槿花残。
斜阳却照阑干。
双燕欲归时节，银屏昨夜微寒。','',''),('songci300-163','清平乐','晏殊','songci300','清平乐','','红笺小字。
说尽平生意。
鸿雁在云鱼在水。
惆怅此情难寄。
斜阳独倚西楼。
遥山恰对帘钩。
人面不知何处，绿波依旧东流。','',''),('songci300-164','木兰花・玉楼春','晏殊','songci300','木兰花・玉楼春','','燕鸿过后莺归去。
细算浮生千万绪。
长于春梦几多时，散似秋云无觅处。
闻琴解佩神仙侣。
挽断罗衣留不住。
劝君莫作独醒人，烂醉花间应有数。','',''),('songci300-165','木兰花・玉楼春','晏殊','songci300','木兰花・玉楼春','','池塘水绿风微暖。
记得玉真初见面。
重头歌韵响铮琮，入破舞腰红乱旋。
玉钩阑下香阶畔。
醉后不知斜日晚。
当时共我赏花人，点检如今无一半。','',''),('songci300-166','踏莎行','晏殊','songci300','踏莎行','','祖席离歌，长亭别宴。
香尘已隔犹回面。
居人匹马映林嘶，行人去棹依波转。
画阁魂消，高楼目断。
斜阳只送平波远。
无穷无尽是离愁，天涯地角寻思遍。','',''),('songci300-167','踏莎行','晏殊','songci300','踏莎行','','小径红稀，芳郊绿遍。
高台树色阴阴见。
春风不解禁杨花，乱扑行人面。
翠叶藏莺，朱帘隔燕。
炉香静逐游丝转。
一场愁梦酒醒时，斜阳却照深深院。','',''),('songci300-168','玉楼春','晏殊','songci300','玉楼春','','绿杨芳草长亭路。
年少抛人容易去。
楼头残梦五更钟，花底离情三月雨。
无情不似多情苦。
一寸还成千万缕。
天涯地角有穷时，只有相思无尽处。','',''),('songci300-169','玉楼春','宋祁','songci300','玉楼春','','东城渐觉风光好。
皱波纹迎客棹。
绿杨烟外晓寒轻，红杏枝头春意闹。
浮生长恨欢娱少。
肯爱千金轻一笑。
为君持酒劝斜阳，且向花间留晚照。','',''),('songci300-170','采桑子','欧阳修','songci300','采桑子','','群芳过后西湖好，狼籍残红。
飞絮蒙蒙。
垂柳阑干尽日风。
笙歌散尽游人去，始觉春空。
垂下帘栊。
双燕归来细雨中。','',''),('songci300-171','诉衷情','欧阳修','songci300','诉衷情','','清晨帘幕卷轻霜。
呵手试梅妆。
都缘自有离恨，故画作远山长。
思往事，惜流芳。
易成伤。
拟歌先敛，欲笑还颦，最断人肠。','',''),('songci300-172','踏莎行','欧阳修','songci300','踏莎行','','候馆梅残，溪桥柳细。
草熏风暖摇征辔。
离愁渐远渐无穷，迢迢不断如春水。
寸寸柔肠，盈盈粉泪。
楼高莫近危阑倚。
平芜尽处是春山，行人更在春山外。','',''),('songci300-173','蝶恋花','欧阳修','songci300','蝶恋花','','独倚危楼风细细。
望极离愁，黯黯生天际。
草色山光残照里。
无人会得凭阑意。
也拟疏狂图一醉。
对酒当歌，强饮还无味。
衣带渐宽都不悔。
况伊销得人憔悴。','',''),('songci300-174','玉楼春','欧阳修','songci300','玉楼春','','池塘水绿春微暖。
记得玉真初见面。
从头歌韵响铮鏦，入破舞腰红乱旋。
玉钩帘下香阶畔。
醉后不知红日晚。
当时共我赏花人，点检如今无一半。','',''),('songci300-175','玉楼春','欧阳修','songci300','玉楼春','','燕鸿过后春归去。
细算浮生千万绪。
来如春梦几多时，去似朝云无觅处。
闻琴解神仙侣。
挽断罗衣留不住。
劝君莫作独醒人，烂醉花间应有数。','',''),('songci300-176','玉楼春','欧阳修','songci300','玉楼春','','别后不知君远近。
触目凄凉多少闷。
渐行渐远渐无书，水阔鱼沈何处问。
夜深风竹敲秋韵。
万叶千声皆是恨。
故欹单枕梦中寻，梦又不成灯又尽。','',''),('songci300-177','浪淘沙','欧阳修','songci300','浪淘沙','','把酒祝东风。
且共从容。
垂杨紫陌洛城东。
总是当时携手处，游遍芳丛。
聚散苦匆匆。
此恨无穷。
今年花胜去年红。
可惜明年花更好，知与谁同。','',''),('songci300-178','风入松','俞国宝','songci300','风入松','','一春长费买花钱。
日日醉花边。
玉骢惯识西湖路，骄嘶过、沽酒垆前。
红杏香中箫鼓，绿杨影里秋千。
暖风十里丽人天。
花压髻云偏。
画船载取春归去，馀情寄、湖水湖烟。
明日重扶残醉，来寻陌上花钿。','',''),('songci300-179','绮罗香','史达祖','songci300','绮罗香','','做冷欺花，将烟困柳，千里偷催春暮。
尽日冥迷，愁里欲飞还住。
惊粉重、蝶宿西园，喜泥润、燕归南浦。
最妨它、佳约风流，钿车不到杜陵路。
沈沈江上望极，还被春潮晚急，难寻官渡。
隐约遥峰，和泪谢娘眉妩。
临断岸、新绿生时，是落红、带愁流处。
记当日、门掩梨花，翦灯深夜语。','',''),('songci300-180','双双燕','史达祖','songci300','双双燕','','过春社了，度帘幕中间，去年尘冷。
差池欲住，试入旧巢相并。
还相雕梁藻井。
又软语、商量不定。
飘然快拂花梢，翠尾分开红影。
芳径。
芹泥雨润。
爱贴地争飞，竞夸轻俊。
红楼归晚，看足柳昏花暝。
应自栖香正稳。
便忘了、天涯芳信。
愁损翠黛双蛾，日日画阑独凭。','',''),('songci300-181','东风第一枝','史达祖','songci300','东风第一枝','','巧沁兰心，偷黏草甲，东风欲障新暖。
谩凝碧瓦难留，信知暮寒轻浅。
行天入镜，做弄出、轻松纤软。
料故园、不卷重帘，误了乍来双燕。
青未了、柳回白眼。
红欲断、杏开素面。
旧游忆着山阴，厚盟遂妨上苑。
寒炉重暖，便放慢春衫针线。
恐凤靴、挑菜归来，万一灞桥相见。','',''),('songci300-182','喜迁莺','史达祖','songci300','喜迁莺','','月波疑滴。
望玉壶天近，了无尘隔。
翠眼圈花，冰丝织练，黄道宝光相直。
自怜诗酒瘦，难应接、许多春色。
最无赖，是随香趁烛，曾伴狂客。
踪迹。
谩记忆。
老了杜郎，忍听东风笛。
柳院灯疏，梅厅雪在，谁与细倾春碧。
旧情拘未定，犹自学、当年游历。
怕万一，误玉人、夜寒帘隙。','',''),('songci300-183','三姝媚','史达祖','songci300','三姝媚','','烟光摇缥瓦。
望晴檐多风，柳花如洒。
锦瑟横床，想泪痕尘影，凤弦常下。
倦出犀帷，频梦见、王孙骄马。
讳道相思，偷理绡裙，自惊腰衩。
惆怅南楼遥夜。
记翠箔张灯，枕肩歌罢。
又入铜驼，遍旧家门巷，首询声价。
可惜东风，将恨与、闲花俱谢。
记取崔徽模样，归来暗写。','',''),('songci300-184','夜合花','史达祖','songci300','夜合花','','柳锁莺魂，花翻蝶梦，自知愁染潘郎。
轻衫未揽，犹将泪点偷藏。
念前事，怯流光。
早春窥、酥雨池塘。
向销凝里，梅开半面，情满徐妆。
风丝一寸柔肠。
曾在歌边惹恨，烛底萦香。
芳机瑞锦，如何未织鸳鸯。
人扶醉，月依墙。
是当初、谁敢疏狂。
把闲言语，花房夜久，各自思量。','',''),('songci300-185','八归','史达祖','songci300','八归','','秋江带雨，寒沙萦水，人瞰画阁愁独。
烟蓑散响惊诗思，还被乱鸥飞去，秀句难续。
冷眼尽归图画上，认隔岸、微茫云屋。
想半属、渔市樵村，欲暮竞然竹。
须信风流未老，凭持酒、慰此凄凉心目。
一鞭南陌，几篙官渡，赖有歌眉舒绿。
只匆匆眺远，早觉闲愁挂乔木。
应难奈，故人天际，望彻淮山，相思无雁足。','',''),('songci300-186','玉胡蝶・玉蝴蝶','史达祖','songci300','玉胡蝶・玉蝴蝶','','晚雨未摧宫树，可怜闲叶，犹抱凉蝉。
短景归秋，吟思又接愁边。
漏初长、梦魂难禁，人渐老、风月俱寒。
想幽欢。
土花庭，虫网阑干。
无端。
啼蛄搅夜，恨随团扇，苦近秋莲。
一笛当楼，谢娘悬泪立风前。
故园晚、强留诗酒，新雁远、不致寒暄。
隔苍烟。
楚香罗袖，谁伴婵娟。','',''),('songci300-187','秋霁','史达祖','songci300','秋霁','','江水苍苍，望倦柳愁荷，共感秋色。
废阁先凉，古帘空暮，雁程最嫌风力。
故园信息。
爱渠入眼南山碧。
念上国。
谁是、脍鲈江汉未归客。
还又岁晚，瘦骨临风，夜闻秋声，吹动岑寂。
露蛩悲、清灯冷屋，翻书愁上鬓毛白。
年少俊游浑断得。
但可怜处，无奈苒苒魂惊，采香南浦，翦梅烟驿。','',''),('songci300-188','宴清都','卢祖皋','songci300','宴清都','','春讯飞琼管。
风日薄、度墙啼鸟声乱。
江城次第，笙歌翠合，绮罗香暖。
溶溶涧渌冰泮。
醉梦里、年华暗换。
料黛眉重锁隋堤，芳心还动梁苑。
新来雁阔云音，鸾分槛影，无计重见。
啼春细雨，笼愁澹月，恁时庭院。
离肠未语先断。
算犹有、凭高望眼。
更那堪、芳草连天，飞梅弄晚。','',''),('songci300-189','江城子','卢祖皋','songci300','江城子','','画楼帘幕卷新晴。
掩银屏。
晓寒轻。
坠粉飘香，日日唤愁生。
暗数十年湖上路，能几度，着娉婷。
年华空自感飘零。
拥春酲。
对谁醒。
天阔云闲，无处觅箫声。
载酒买花年少事，浑不似，旧心情。','',''),('songci300-190','小重山','章良能','songci300','小重山','','柳暗花明春事深。
小阑红芍药，已抽簪。
雨馀风软碎鸣禽。
迟迟日，犹带一分阴。
往事莫沈吟。
身闲时序好，且登临。
旧游无处不堪寻。
无寻处，惟有少年心。','',''),('songci300-191','满庭芳','张','songci300','满庭芳','','月洗高梧，露幽草，宝钗楼外秋深。
土花沿翠，萤火坠墙阴。
静听寒声断续，微韵转、凄咽悲沈。
争求侣，殷勤劝织，促破晓机心。
儿时，曾记得，呼灯灌穴，敛步随音。
任满身花影，犹自追寻。
携向花堂戏斗，亭台小、笼巧妆金。
今休说，从渠床下，凉夜伴孤吟。','',''),('songci300-192','花犯','吴文英','songci300','花犯','','小娉婷，清铅素靥，蜂黄暗偷晕。
翠翘敧鬓。
昨夜冷中庭，月下相认。
睡浓更苦凄风紧。
惊回心未稳。
送晓色、一壶葱茜，才知花梦准。
湘娥化作此幽芳，凌波路，古岸云沙遗恨。
临砌影，寒香乱、冻梅藏韵。
熏炉畔、旋移傍枕，还又见、玉人垂绀鬒。
料唤赏、清华池馆，台杯须满引。','',''),('songci300-193','浣溪沙','吴文英','songci300','浣溪沙','','门隔花深梦旧游。
夕阳无语燕归愁。
玉纤香动小帘钩。
落絮无声春堕泪，行云有影月含羞。
东风临夜冷于秋。','',''),('songci300-194','浣溪沙','吴文英','songci300','浣溪沙','','波面铜花冷不收。
玉人垂钓理纤钩。
月明池阁夜来秋。
江燕话归成晓别，水花红减似春休。
西风梧井叶先愁。','',''),('songci300-195','点绛唇','吴文英','songci300','点绛唇','','卷尽愁云，素娥临夜新梳洗。
暗尘不起。
酥润凌波地。
辇路重来，仿佛灯前事。
情如水。
小楼熏被。
春梦笙歌里。','',''),('songci300-196','祝英台近','吴文英','songci300','祝英台近','','采幽香，巡古苑，竹冷翠微路。
斗草溪根，沙印小莲步。
自怜两鬓清霜，一年寒食，又身在、云山深处。
昼闲度。
因甚天也悭春，轻阴便成雨。
绿暗长亭，归梦趁风絮。
有情花影阑干，莺声门径，解留我、霎时凝伫。','',''),('songci300-197','祝英台近','吴文英','songci300','祝英台近','','翦红情，裁绿意，花信上钗股。
残日东风，不放岁华去。
有人添烛西窗，不眠侵晓，笑声转、新年莺语。
旧尊俎。
玉纤曾擘黄柑，柔香系幽素。
归梦湖边，还迷镜中路。
可怜千点吴霜，寒销不尽，又相对、落梅如雨。','',''),('songci300-198','澡兰香','吴文英','songci300','澡兰香','','盘丝系腕，巧篆垂簪，玉隐绀纱睡觉。
银瓶露井，彩云窗，往事少年依约。
为当时、曾写榴裙，伤心红绡褪萼。
黍梦光阴渐老，汀洲烟箬。
莫唱江南古调，怨抑难招，楚江沈魄。
薰风燕乳，暗雨梅黄，午镜澡兰帘幕。
念秦楼、也拟人归，应翦菖浦自酌。
但怅望、一屡新蟾，随人天角。','',''),('songci300-199','燕山亭','赵佶','songci300','燕山亭','','裁翦冰绡，打叠数重，冷淡燕脂匀注。
新样靓妆，艳溢香融，羞杀蕊珠宫女。
易得凋零，更多少、无情风雨。
愁苦。
闲院落凄凉，几番春暮。
凭寄离恨重重，这双燕，何曾会人言语。
天遥地远，万水千山，知他故宫何处。
怎不思量，除梦里、有时会去。
无据。
和梦也、有时不做。','',''),('songci300-200','烛影摇红','廖世美','songci300','烛影摇红','','霭霭春空，画楼森耸凌云渚。
紫薇登览最关情，绝妙夸能赋。
惆怅相思迟暮。
记当日、朱阑共语。
塞鸿难问，岸柳何穷，别愁纷絮。
催促年光，旧来流水知何处。
断肠何必更残阳，极目伤平楚。
晚霁波声带雨。
悄无人、舟横野渡。
数峰江上，芳草天涯，参差烟树。','',''),('songci300-201','凤凰台上忆吹箫','李清照','songci300','凤凰台上忆吹箫','','香冷金猊，被翻红浪，起来人未梳头。
任宝奁闲掩，日上帘钩。
生怕闲愁暗恨，多少事、欲说还休。
今年瘦，非干病酒，不是悲秋。
明朝，这回去也，千万遍阳关，也即难留。
念武陵春晚，云锁重楼。
记取楼前绿水，应念我、终日凝眸。
凝眸处，从今更数，几段新愁。','',''),('songci300-202','醉花阴','李清照','songci300','醉花阴','','薄雾浓云愁永昼。
瑞脑消金兽。
佳节又重阳，玉枕纱厨，半夜凉初透。
东篱把洒黄昏后，有暗香盈袖。
莫道不消魂，帘卷西风，人似黄花瘦。','',''),('songci300-203','念奴娇','李清照','songci300','念奴娇','','萧条庭院，有斜风细雨，重门须闭。
宠柳娇花寒食近，种种恼人天气。
险韵诗成，扶头酒醒，别是闲滋味。
征鸿过尽，万千心事难寄。
楼上几日春寒，帘垂四面，玉阑干慵倚。
被冷香消新梦觉，不许愁人不起。
清露晨流，新桐初引，多少游春意。
日高烟敛，更看今日晴未。','',''),('songci300-204','永遇乐','李清照','songci300','永遇乐','','落日熔金，暮云合璧，人在何处。
染柳烟浓，吹梅笛怨，春意知几许。
元宵佳节，融和天气，次第岂无风雨。
来相召、香车宝马，谢他酒朋诗侣。
中州盛日，闺门多暇，记得偏重三五。
铺翠冠儿，拈金雪柳，簇带争济楚。
如今憔悴，风鬟霜鬓，怕见夜间出去。
不如向、帘儿底下，听人笑语。','',''),('songci300-205','声声慢','李清照','songci300','声声慢','','寻寻觅觅，冷冷清清，凄凄惨惨戚戚。
乍暖还寒时候，最难将息。
三杯两盏淡酒，怎敌他、晚来风急。
雁过也，正伤心，却是旧时相识。
满地黄花堆积。
憔悴损，如今有谁摘。
守着窗儿，独自怎生得黑。
梧桐更兼细雨，到黄昏、点点滴滴。
这次第，怎一个、愁字了得。','',''),('songci300-206','苏武慢','蔡伸','songci300','苏武慢','','雁落平沙，烟笼寒水，古垒鸣笳声断。
青山隐隐，败叶萧萧，天际暝鸦零乱。
楼上黄昏，片帆千里归程，年华将晚。
望碧云空暮，佳人何处，梦魂俱远。
忆旧游、邃馆朱扉，小园香径，尚想桃花人面。
书盈锦轴，恨满金徽，难写寸心幽怨。
两地离愁，一尊芳酒，凄凉危阑倚遍。
尽迟留、凭仗西风，吹干泪眼。','',''),('songci300-207','柳梢青','蔡伸','songci300','柳梢青','','数声鶗鴂。
可怜又是，春归时节。
满院东风，海棠铺绣，梨花飘雪。
丁香露泣残枝，算未比、愁肠寸结。
自是休文，多情多感，不干风月。','',''),('songci300-208','摸鱼儿','辛弃疾','songci300','摸鱼儿','','更能消、几番风雨。
匆匆春又归去。
惜春长恨花开早，何况落红无数。
春且住。
见说道、天涯芳草迷归路。
怨春不语。
算只有殷勤，画檐珠网，尽日惹飞絮。
长门事，准拟佳期又误。
蛾眉曾有人妒。
千金纵买相如赋，脉脉此情谁诉。
君莫舞。
君不见、玉环飞燕皆尘土。
闲愁最苦。
休去倚危楼，斜阳正在，烟柳断肠处。','',''),('songci300-209','水龙吟','辛弃疾','songci300','水龙吟','','楚天千里清秋，水随天去秋无际。
遥岑远目，献愁供恨，玉簪螺髻。
落日楼头，断鸿声里，江南游子。
把吴钩看了，栏干拍遍，无人会、登临意。
休说鲈鱼堪。
尽西风、季鹰归未。
求田问舍，怕应羞见，刘郎才气。
可惜流年，忧愁风雨，树犹如此。
倩何人，唤取盈盈翠袖，英雄泪。','',''),('songci300-210','念奴娇','辛弃疾','songci300','念奴娇','','野棠花落，又匆匆、过了青明时节。
地东风欺客梦，一夜云屏寒怯。
曲岸持觞，垂杨系马，此地曾轻别。
楼空人去，旧游飞燕能说。
闻道绮陌东头，行人长见，帘底纤纤月。
旧恨春江流未断，新恨云山千叠。
料得明朝，尊前重见，镜里花难折。
也应惊问，近来多少华发。','',''),('songci300-211','鹧鸪天','辛弃疾','songci300','鹧鸪天','','枕簟溪堂冷欲秋。
断云依水晚来收。
红莲相倚浑如醉，白鸟无言定自愁。
书咄咄，且休休。
一丘一壑也风流。
不知筋力衰多少，但觉新来懒上楼。','',''),('songci300-212','菩萨蛮','辛弃疾','songci300','菩萨蛮','','郁孤台下清江水。
中间多少行人泪。
西北是长安。
可怜无数山。
青山遮不住。
毕竟江流去。
江晚正愁予。
山深闻鹧鸪。','',''),('songci300-213','木兰花慢','辛弃疾','songci300','木兰花慢','','老来情味减，对别酒、怯流年。
况屈指中秋，十分好月，不照人圆。
无情水、都不管，共西风、只等送归船。
秋晚莼鲈江上，夜深儿女灯前。
征衫。
便好去朝天。
玉殿正思贤。
想夜半承明，留教视草，却遣筹边。
长安故人问我，道寻常、泥酒只依然。
目断秋霄落雁，醉来时响空弦。','',''),('songci300-214','祝英台令','辛弃疾','songci300','祝英台令','','宝钗分，桃叶渡。
烟柳暗南浦。
怕上层楼，十日九风雨。
断肠片片飞红，都无人管，倩谁唤、流莺声住。
鬓边觑。
试把花卜心期，才簪又重数。
罗帐灯昏，呜咽梦中语。
是他春带愁来，春归何处。
却不解、将愁归去。','',''),('songci300-215','青玉案','辛弃疾','songci300','青玉案','','东风夜放花千树。
更吹落、星如雨。
宝马雕车香满路。
凤箫声动，玉壶光转，一夜鱼龙舞。
蛾儿雪柳黄金缕。
笑语盈盈暗香去。
众里寻他千百度。
蓦然回首，那人却在，灯火阑珊处。','',''),('songci300-216','贺新郎','辛弃疾','songci300','贺新郎','','凤尾龙香拨。
自开元、霓裳曲罢，几番风月。
最苦浔阳江头客，画舸亭亭待发。
记出塞、黄云堆雪。
马上离愁三万里，望昭阳、宫殿孤鸿没。
弦解语，恨难说。
辽阳驿使音尘绝。
琐窗寒、轻拢慢拈，泪珠盈睫。
推手含情还却手，一抹梁州哀彻。
千古事、云飞烟灭。
贺老定场无消息，想沈香亭北繁华歇。
弹到此，为呜咽。','',''),('songci300-217','贺新郎','辛弃疾','songci300','贺新郎','','绿树听鹈。
更那堪、鹧鸪声住，杜鹃声切。
啼到春归无寻处，苦恨芳菲都歇。
算未抵、人间离别。
马上琵琶关塞黑，更长门、翠辇辞金阙。
看燕燕，送归妾。
将军百战身名裂。
向河梁、回头万里，故人长绝。
易水萧萧西风冷，满座衣冠似雪。
正壮士、悲歌未彻。
啼鸟还知如许恨，料不啼清泪长啼血。
谁共我，醉明月。','',''),('songci300-218','汉宫春','辛弃疾','songci300','汉宫春','','春已归来，看美人头上，袅袅春幡。
无端风雨，未肯收尽馀寒。
年时燕子，料今宵、梦到西园。
浑未办、黄柑荐酒，更传青韭堆盘。
却笑东风从此，便薰梅染柳，更没些闲。
闲时又来镜里，转变朱颜。
清愁不断，问何人、会解连环。
生怕见、花开花落，朝来塞雁先还。','',''),('songci300-219','水龙吟','程垓','songci300','水龙吟','','夜来风雨匆匆，故园定是花无几。
愁多愁极，等闲孤负，一年芳意。
柳困花慵，杏青梅小，对人容易。
算好春长在，好花长见，元只是、人憔悴。
回首池南旧事。
恨星星、不堪重记。
如今但有，看花老眼，伤时清泪。
不怕逢花瘦，只愁怕、老来风味。
待繁红乱处，留云借月，也须拼醉。','',''),('songci300-220','绿头鸭・多丽','贺铸','songci300','绿头鸭・多丽','','玉人家，画楼珠箔临津。
托微风、彩箫流怨，断肠马上曾闻。
燕堂开、艳妆丛里，调琴思、认歌颦。
麝蜡烟浓，玉莲漏短，更衣不待酒初醺。
绣屏掩、枕鸳相就，香气渐暾暾。
回廊影，疏钟淡月，几许销魂。
翠钗分、银笺封泪，舞鞋从此生尘。
住兰舟、载将离恨，转南浦、背西曛。
记取明年，蔷薇谢后，佳期应未误行云。
凤城远，楚梅香嫩，先寄一枝春。
青门外，祗凭芳草，寻访郎君。','',''),('songci300-221','水龙吟','晁补之','songci300','水龙吟','','问春何苦匆匆，带风伴雨如驰骤。
幽葩细萼，小园低槛，壅培未就。
吹尽繁红，占春长久，不如垂柳。
算春常不老，人愁春老，愁只是、人间有。
春恨十常八九。
忍轻辜、芳醪经口。
那知自是，桃花结子，不因春瘦。
世上功名，老来风味，春归时候。
纵樽前痛饮，狂歌似旧，情难依旧。','',''),('songci300-222','忆少年','晁补之','songci300','忆少年','','无穷官柳，无情画舸，无根行客。
南山尚相送，只高城人隔。
罨画园林溪绀碧。
算重来、尽成陈迹。
刘郎鬓如此，况桃花颜色。','',''),('songci300-223','洞仙歌','晁补之','songci300','洞仙歌','','青烟幂处，碧海飞金镜。
永夜闲阶卧桂影。
露凉时、零乱多少寒，神京远，惟有蓝桥路近。
水晶帘不下，云母屏开，冷浸佳人淡脂粉。
待都将许多明，付与金尊，投晓共、流霞倾尽。
更携取、胡床上南楼，看玉做人间，素秋千倾。','',''),('songci300-224','瑞龙吟','周邦彦','songci300','瑞龙吟','','章台路。
还见褪粉梅梢，试花桃树。
坊陌人家，定巢燕子，归来旧处。
暗凝伫。
因念个人痴小，乍窥门户。
侵晨浅约宫黄，障风映袖，盈盈笑语。
前度刘郎重到，访邻寻里，同时歌舞。
唯有旧家秋娘，声价如故。
吟笺赋笔，犹记燕台句。
知谁伴，名园露饮，东城闲步。
事与孤鸿去。
探春尽是，伤离意绪。
官柳低金缕。
归骑晚，纤纤池塘飞雨。
断肠院落，一帘风絮。','',''),('songci300-225','锁窗寒・琐寒窗','周邦彦','songci300','锁窗寒・琐寒窗','','暗柳啼鸦，单衣伫立，小帘朱户。
桐花半亩，静锁一庭愁雨。
洒空阶，夜阑未休，故人剪烛西窗语。
似楚江暝宿，风灯零乱，少年羁旅。
迟暮。
嬉游处。
正店舍无烟，禁城百五。
旗亭唤酒，付与高阳俦侣。
想东园，桃李自春，小唇秀靥今在否。
到归时，定有残英，待客携尊俎。','',''),('songci300-226','风流子','周邦彦','songci300','风流子','','新绿小池塘。
风帘动，碎影舞斜阳。
羡金屋去来，旧时巢燕，土花缭绕，前度莓墙。
绣阁凤帏深几许，曾听得理丝簧。
欲说又休，虑乖芳信，未歌先咽，愁近清觞。
遥知新妆了，开朱户，应自待月西厢。
最苦梦魂，今宵不到伊行。
问甚时说与，佳音密耗，寄将秦镜，偷换韩香。
天便教人，霎时厮见何妨。','',''),('songci300-227','应天长','周邦彦','songci300','应天长','','条风布暖，霏雾弄晴，池塘遍满春色。
正是夜堂无月，沈沈暗寒食。
梁间燕，前社客。
似笑我、闭门愁寂。
乱花过，隔院芸香，满地狼藉。
长记那回时，邂逅相逢，郊外驻油壁。
又见汉宫传烛，飞烟五候宅。
青青草，迷路陌。
强带酒，细寻前迹。
市桥远，柳下人家，犹自相识。','',''),('songci300-228','解连环','周邦彦','songci300','解连环','','怨怀无托。
嗟情人断绝，信音辽邈。
信妙手、能解连环，似风散雨收，雾轻云薄。
燕子楼空，暗尘锁、一床弦索。
想移根换叶。
尽是旧时，手种红药。
汀洲渐生杜若。
料舟依岸曲，人在天角。
谩记得、当日音书，把闲语闲言，待总烧却。
水驿春回，望寄我、江南梅萼。
拚今生，对花对酒，为伊落泪。','',''),('songci300-229','瑞鹤仙','周邦彦','songci300','瑞鹤仙','','悄郊原带郭。
行路永，客去车尘漠漠。
斜阳映山落。
敛馀红、犹恋孤城栏角。
凌波步弱。
过短亭、何用素约。
有流莺劝我，重解绣鞍，缓引春酌。
不记归时早暮，上马谁扶，醒眠朱阁。
惊飙动幕。
扶残醉，绕红药。
叹西园、已是花深无地，东风何事又恶。
任流光过却。
犹喜洞天自乐。','',''),('songci300-230','浪涛沙・浪淘沙','周邦彦','songci300','浪涛沙・浪淘沙','','昼阴重，霜凋岸草，雾隐城堞。
南陌脂车待发。
东门帐饮乍阕。
正拂面垂杨堪缆结。
掩红泪、玉手亲折。
念汉浦离鸿去何许，经时信音绝。
情切。
望中地远天阔。
向露冷风清，无人处、耿耿寒漏咽。
嗟万事难忘，唯是轻别。
翠尊未竭。
凭断云留取，西楼残月。
罗带光销纹衾叠。
连环解、旧香顿歇。
怨歌永、琼壶敲尽缺。
恨春去、不与人期，弄夜色，空馀满地梨花雪。','',''),('songci300-231','满庭芳','周邦彦','songci300','满庭芳','','风老莺雏，雨肥梅子，午阴嘉树清圆。
地卑山近，衣润费垆烟。
人静乌鸢自乐，小桥外、新绿溅溅。
凭栏久，黄芦苦竹，拟泛九江船。
年年。
如社燕，飘流瀚海，来寄修椽。
且莫思身外，长近尊前。
憔悴江南倦客，不堪听、急管繁弦。
歌筵畔，先安簟枕，容我醉时眠。','',''),('songci300-232','过秦楼','周邦彦','songci300','过秦楼','','水浴清蟾，叶喧凉吹，巷陌马声初断。
闲依露井，笑扑流萤，惹破画罗轻扇。
人静夜久凭阑，愁不归眠，立残更箭。
叹年华一瞬，人今千里，梦沈书远。
空见说、鬓怯琼梳，容销金镜，渐懒趁时匀染。
梅风地溽，虹雨苔滋，一架舞红都变。
谁信无，为伊才减江淹，情伤荀倩。
但明河影下，还看稀星数点。','',''),('songci300-233','夜游宫','周邦彦','songci300','夜游宫','','叶下斜阳照水。
卷轻浪、沈沈千里。
桥上酸风射眸子。
立多时，看黄昏，灯火市。
古屋寒窗底。
听几片、井桐飞坠。
不恋单衾再三起。
有谁知，为萧娘，书一纸。','',''),('songci300-234','解语花','周邦彦','songci300','解语花','','风销焰蜡，露烘炉。
花市光相射。
桂华流瓦。
纤云散，耿耿素娥欲下。
衣裳淡雅。
看楚女、纤腰一把。
箫鼓喧，人影参差，满路飘香麝。
因念都城放夜。
望千门如昼，嬉笑游冶。
钿车罗帕。
相逢处，自有暗尘随马。
年光是也。
唯只见、旧情衰谢。
清漏移，飞盖归来，从舞休歌罢。','',''),('songci300-235','大','周邦彦','songci300','大','','对宿烟收，春禽静，飞雨时鸣高屋。
墙头青玉旆，洗铅霜都尽，嫩梢相触。
润逼琴丝，寒侵枕障，虫网吹沾帘竹。
邮亭无人处，听檐声不断，困眠初熟。
奈愁极顿惊，梦轻难记，自怜幽独。
行人归意速。
最先念、流潦妨车毂。
怎奈向、兰成憔悴，卫清羸，等闲时、易伤心目。
未怪平阳客，双泪落、笛中哀曲。
况萧索、青芜国。
红糁铺地，门外荆桃如菽。
夜游共谁秉烛。','',''),('songci300-236','花犯','周邦彦','songci300','花犯','','粉墙低，梅花照眼，依然旧风味。
露痕轻缀。
疑净洗铅华，无限佳丽。
去年胜赏曾孤倚。
冰盘同宴喜。
更可惜，雪中高树，香篝熏素被。
今年对花最匆匆，相逢似有恨，依依愁悴。
吟望久，青苔上、旋看飞坠。
相将见、脆丸荐酒，人正在、空江烟浪里。
但梦想、一枝潇洒，黄昏斜照水。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('songci300-237','六丑','周邦彦','songci300','六丑','','正单衣试酒，恨客里、光阴虚掷。
愿春暂留，春归如过翼。
一去无迹。
为问花何在，夜来风雨，葬楚宫倾国。
钗钿堕处遗香泽。
乱点桃蹊，轻翻柳陌。
多情为谁追惜。
但蜂媒蝶使，时叩窗隔。
东园岑寂。
渐蒙笼暗碧。
静绕珍丛底，成叹息。
长条故惹行客。
似牵衣待话，别情无极。
残英小、强簪巾帻。
终不似一朵，钗头颤袅，向人侧。
漂流处、莫趁潮汐。
恐断红、尚有相思字，何由见得。','',''),('songci300-238','兰陵王','周邦彦','songci300','兰陵王','','柳阴直。
烟里丝丝弄碧。
隋堤上、曾见几番，拂水飘绵送行色。
登临望故国。
谁识。
京华倦客。
长亭路，年去岁来，应折柔条过千尺。
闲寻旧踪迹。
又酒趁哀弦，灯照离席。
梨花榆火催寒食。
愁一箭风快，半篙波暖，回头迢递便数驿。
望人在天北。
凄恻。
恨堆积。
渐别浦萦回，津堠岑寂。
斜阳冉冉春无极。
念月榭携手，露桥闻笛。
沈思前事，似梦里，泪暗滴。','',''),('songci300-239','西河','周邦彦','songci300','西河','','佳丽地。
南朝盛事谁记。
山围故国绕清江，髻鬟对起。
怒涛寂寞打孤城，风樯遥度天际。
断崖树，犹倒倚。
莫愁艇子曾系。
空馀旧迹郁苍苍，雾沈半垒。
夜深月过女墙来，赏心东望淮水。
酒旗戏鼓甚处市。
想依稀、王谢邻里。
燕子不知何世。
入寻常、巷陌人家，相对如说兴亡，斜阳里。','',''),('songci300-240','绮寮怨','周邦彦','songci300','绮寮怨','','上马人扶残醉，晓风吹未醒。
映水曲、翠瓦朱檐，垂杨里、乍见津亭。
当时曾题败壁，蛛丝罩、淡墨苔晕青。
念去来、岁月如流，徘徊久、叹息愁思盈。
去去倦寻路程。
江陵旧事，何曾再问杨琼。
旧曲凄清。
敛愁黛、与谁听。
尊前故人如在，想念我、最关情。
何须渭城。
歌声未尽处，先泪零。','',''),('songci300-241','拜星月・拜星月慢','周邦彦','songci300','拜星月・拜星月慢','','夜色催更，清尘收露，小曲幽坊月暗。
竹槛灯窗，识秋娘庭院。
笑相遇，似觉琼枝玉树相倚，暖日明霞光烂。
水眄兰情，总平生稀见。
画图中、旧识春风面。
谁知道、自到瑶台畔。
眷恋雨润云温，苦惊风吹散。
念荒寒、寄宿无人馆。
重门闭、败壁秋虫叹。
怎奈向、一缕相思，隔溪山不断。','',''),('songci300-242','尉迟杯','周邦彦','songci300','尉迟杯','','隋堤路。
渐日晚、密霭生深树。
阴阴淡月笼沙，还宿河桥深处。
无情画舸，都不管、烟波隔南浦。
等行人、醉拥重衾，载将离恨归去。
因念旧客京华，长偎傍、疏林小槛欢聚。
冶叶倡条俱相识，仍惯见、珠歌翠舞。
如今向、渔村水驿，夜如岁、焚香独自语。
有何人、念我无，梦魂凝想鸳侣。','',''),('songci300-243','蝶恋花','周邦彦','songci300','蝶恋花','','月皎惊乌栖不定。
更漏将残，辘，牵金井。
唤起两眸清炯炯。
泪花落枕红棉泠。
执手霜风吹鬓影。
去意徊徨，别语愁难听。
楼上阑干横斗柄。
露寒人远鸡相应。','',''),('songci300-244','夜飞鹊・夜飞鹊慢','周邦彦','songci300','夜飞鹊・夜飞鹊慢','','河桥送人处，凉夜何其。
斜月远堕馀辉。
铜盘烛泪已流尽，霏霏凉露沾衣。
相将散离会，探风前津鼓，树杪参旗。
华骢会意，纵扬鞭、亦自行迟。
迢递路回清野，人语渐无闻，空带愁归。
何意重红满地，遗钿不见，斜径都迷。
兔葵燕麦，向残阳、欲与人齐。
但徘徊班草，欷酹酒，极望天西。','',''),('songci300-245','关河令・清商怨','周邦彦','songci300','关河令・清商怨','','秋阴时晴渐向暝，变一庭凄冷。
伫听寒声，云深无雁影。
更深人去寂静。
但照壁、孤灯相映。
酒已都醒，如何消夜永。','',''),('songci300-246','南浦','孔夷','songci300','南浦','','风悲画角，听单于、三弄落谯门。
投宿征骑，飞雪满孤村。
酒市渐闲灯火，正敲窗、乱叶舞纷纷。
送数声惊雁，下离烟水，嘹唳度寒云。
好在半胧溪月，到如今、无处不销魂。
故国梅花归梦，愁损绿罗裙。
为问暗香闲艳，也相思、万点付啼痕。
算翠屏应是，两眉馀恨倚黄昏。','',''),('songci300-247','临江仙','晁冲之','songci300','临江仙','','忆昔西池池上饮，年年多少欢娱。
别来不寄一行书。
寻常相见了，犹道不如初。
安稳锦屏今夜梦，月明好度江湖。
相思休问定何如。
情知春去后，管得落花无。','',''),('songci300-248','惜分飞','毛滂','songci300','惜分飞','','泪湿阑干花着露。
愁到眉峰碧聚。
此恨平分取。
更无言语。
空相觑。
短雨残云无意绪。
寂寞朝朝暮暮。
今夜山深处。
断魂分付。
潮回去。','',''),('songci300-249','天香','王沂孙','songci300','天香','','孤峤蟠烟，层涛蜕月，骊宫夜采铅水。
讯远槎风，梦深薇露，化作断魂心字。
红瓷候火，还乍识、冰环玉指。
一缕萦帘翠影，依稀海天云气。
几回娇半醉。
翦春灯、夜寒花碎。
更好故溪飞雪，小窗深闭。
荀令如今顿老，总忘却、樽前旧风味。
谩惜馀熏，空篝素被。','',''),('songci300-250','眉妩','王沂孙','songci300','眉妩','','渐新痕悬柳，澹彩穿花，依约破初暝。
便有团圆意，深深拜，相逢谁在香径。
画眉未稳，料素娥、犹带离恨。
最堪爱、一曲银钩小，宝帘挂秋冷。
千古盈亏休问。
叹慢磨玉斧，难补金镜。
太液池犹在，凄凉处、何人重赋清景。
故山夜永。
试待他、窥户端正。
看云外山河，还老尽、桂花影。','',''),('songci300-251','齐天乐','王沂孙','songci300','齐天乐','','一襟馀恨宫魂断，年年翠阴庭树。
乍咽凉柯，还移暗叶，重把离愁深诉。
西窗过雨。
怪瑶佩流空，玉筝调柱。
镜暗妆残，为谁娇鬓尚如许。
铜仙铅泪似洗，叹携盘去远，难贮零露。
病翼惊秋，枯形阅世，消得斜阳几度。
馀音更苦。
甚独抱清高，顿成凄楚。
谩想薰风，柳丝千万缕。','',''),('songci300-252','高阳台','王沂孙','songci300','高阳台','','残雪庭阴，轻寒帘影，霏霏玉管春葭。
小帖金泥，不知春在谁家。
相思一夜窗前梦，奈个人、水隔天遮。
但凄然，满树幽香，满地横斜。
江南自是离愁苦，况游骢古道，归雁平沙。
怎得银笺，殷勤与说年华。
如今处处生芳草，纵凭高、不见天涯。
更消他，几度东风，几度飞花。','',''),('songci300-253','法曲献仙音','王沂孙','songci300','法曲献仙音','','层绿峨峨，纤琼皎皎，倒压波痕清浅。
过眼年华，动人幽意，相逢几番春换。
记唤酒寻芳处，盈盈褪妆晚。
已销黯。
况凄凉、近来离思，应忘却、明月夜深归辇。
荏苒一枝春，恨东风、人似天远。
纵有残花，洒征衣、铅泪都满。
但殷勤折取，自遣一襟幽怨。','',''),('songci300-254','长亭怨・长亭怨慢','王沂孙','songci300','长亭怨・长亭怨慢','','泛孤艇、东皋过遍。
尚记当日，绿阴门掩。
屐齿莓阶，酒痕罗袖事何限。
欲寻前迹，空惆怅、成秋苑。
自约赏花人，别后总、风流云散。
水远。
怎知流水外，却是乱山尤远。
天涯梦短。
想忘了、绮疏雕槛。
望不尽、苒苒斜阳，抚乔木、年华将晚。
但数点红英，犹识西园凄婉。','',''),('songci300-255','紫萸香慢','姚云文','songci300','紫萸香慢','','近重阳、偏多风雨，绝怜此日暄明。
问秋香浓未，待携客、出西城。
正自羁怀多感，怕荒台高处，更不胜情。
向尊前、又忆洒酒插花人。
只座上、已无老兵。
凄情。
浅醉还醒。
愁不肯、与诗平。
记长楸走马，雕弓笮柳，前事休评。
紫萸一枝传赐，梦谁到、汉家陵。
尽乌纱、便随风去，要天知道，华发如此星星。
歌罢涕零。','',''),('songci300-256','贺新郎','蒋捷','songci300','贺新郎','','梦冷黄金屋。
叹秦筝、斜鸿阵里，素弦尘扑。
化作娇莺飞归去，犹认纱窗旧绿。
正过雨、荆桃如菽。
此恨难平君知否，似琼台、涌起弹棋局。
消瘦影，嫌明烛。
鸳楼碎泻东西玉。
问芳、何时再展，翠钗难卜。
待把宫眉横云样，描上生绡画幅。
怕不是、新来妆束。
彩扇红牙今都在，恨无人、解听开元曲。
空掩袖，倚寒竹。','',''),('songci300-257','女冠子','蒋捷','songci300','女冠子','','蕙花香也。
雪晴池馆如画。
春风飞到，宝钗楼上，一片笙箫，琉璃光射。
而今灯漫挂。
不是暗尘明月，那时元夜。
况年来、心懒意怯，羞与蛾儿争要。
江城人悄初更打。
问繁华谁解，再向天公借。
剔残红灺。
但梦里隐隐，钿车罗帕。
吴笺银粉砑。
待把旧家风景，写成闲话。
笑绿鬟邻女，倚窗犹唱，夕阳西下。','',''),('songci300-258','瑞鹤仙','蒋捷','songci300','瑞鹤仙','','绀烟迷雁迹。
渐断鼓零钟，街喧初息。
风檠背寒壁。
放冰蜍飞到，丝丝窗隙。
琼瑰暗泣。
念乡关、霜芜似织。
漫将身、化鹤归来，忘却旧游端的。
欢极。
蓬壶蕖浸，花院梨溶，醉连春夕。
柯云罢弈。
樱桃在，梦难觅。
劝清光，乍可幽窗相伴，休照红楼夜笛。
怕人间、换谱伊凉，素娥未识。','',''),('songci300-259','甘州・八声甘州','张炎','songci300','甘州・八声甘州','','记玉关、踏雪事清游。
寒气脆貂裘。
傍枯林古道，长河饮马，此意悠悠。
短梦依然江表，老泪洒西州。
一字无题处，落叶都愁。
载取白云归去，问谁留楚佩，弄影中洲。
折芦花赠远，零落一身秋。
向寻常野桥流水，待招来、不是旧沙鸥。
空怀感，有斜阳处，却怕登楼。','',''),('songci300-260','渡江云','张炎','songci300','渡江云','','山空天入海，倚楼望极，风急暮潮初。
一帘鸠外雨，几处闲田，隔水动春锄。
新烟禁柳，想如今、绿到西湖。
犹记得、当年深隐，门掩两三株。
愁余。
荒洲古溆，断梗疏萍，更漂流何处。
空自觉、围羞带减，影怯灯孤。
常疑即见桃花面，甚近来、翻笑无书。
书纵远，如何也都无。','',''),('songci300-261','解连环','张炎','songci300','解连环','','楚江空晚。
怅离群万里，恍然惊散。
自顾影、欲下寒塘，正沙净草枯，水平天远。
写不成书，只寄得、相思一点。
料因循误了，残毡拥雪，故人心眼。
谁怜旅愁荏苒。
谩长门夜悄，锦筝弹怨。
想伴侣、犹宿芦花，也曾念春前，去程应转。
暮雨相呼，怕蓦地、玉关重见。
未羞他、双燕归来，画帘半卷。','',''),('songci300-262','月下笛','张炎','songci300','月下笛','','万里孤云，清游渐远，故人何处。
寒窗梦里，犹记经行旧时路。
连昌约略无多柳，第一是、难听夜雨。
谩惊回凄悄，相看烛影，拥衾谁语。
张绪。
归何暮。
半零落，依依断桥鸥鹭。
天涯倦旅。
此时心事良苦。
只愁重洒西州泪，问杜曲、人家在否。
恐翠袖、正天寒，犹倚梅花那树。','',''),('songci300-263','点绛唇','苏过','songci300','点绛唇','','新月娟娟，夜寒江静山衔斗。
起来搔首。
梅影横窗瘦。
好个霜天，闲却传杯手。
君知否。
乱鸦啼后。
归兴浓如酒。','',''),('songci300-264','贺新郎','叶梦得','songci300','贺新郎','','睡起啼莺语。
掩青苔、房栊向晚，乱红无数。
吹尽残花无人见，惟有垂杨自舞。
渐暖霭、初回轻暑。
宝扇重寻明月影，暗尘侵、尚有乘鸾女。
惊旧恨，遽如许。
江南梦断横江渚。
浪黏天、葡萄涨绿，半空烟雨。
无限楼前沧波意，谁采苹花寄取。
但怅望、兰舟容与。
万里云帆何时到，送孤鸿、目断千山阻。
谁为我，唱金缕。','',''),('songci300-265','虞美人','叶梦得','songci300','虞美人','','落花已作风前舞。
又送黄昏雨。
晓来庭院半残红。
惟有游丝千丈、晴空。
殷勤花下同携手。
更尽杯中酒。
美人不用敛蛾眉。
我亦多情、无奈酒阑时。','',''),('songci300-266','喜迁莺','刘一止','songci300','喜迁莺','','晓光催角。
听宿鸟未惊，邻鸡先觉。
迤逦烟村，马嘶人起，残月尚穿林薄。
泪痕带霜微凝，酒力冲寒犹弱。
叹倦客、悄不禁，重染风尘京洛。
追念，人别后，心事万重，难觅孤鸿托。
翠幌娇深，曲屏香暖，争念岁寒飘泊。
怨月恨花烦恼，不是不曾经着。
这情味，望一成消减，新来还恶。','',''),('songci300-267','点绛唇','汪藻','songci300','点绛唇','','新月娟娟，夜寒江静山衔斗。
起来搔首。
梅影横窗瘦。
好个霜天，闲却传杯手。
君知否。
乱鸦啼后。
归兴浓于酒。','',''),('songci300-268','蓦山溪','曹组','songci300','蓦山溪','','洗妆真态，不作铅华御。
竹外一枝斜，想佳人、天寒日暮。
黄昏小院，无处着清香，风细细，雪垂垂，何况江头路。
月边疏影，梦到消魂处。
结子欲黄时，又须着、廉纤细雨。
孤芳一世，供断有情愁，销瘦却，东阳也，试问花知否。','',''),('songci300-269','三台','万俟咏','songci300','三台','','见梨花初带夜月，海棠半含朝雨。
内苑春、不禁过青门，御沟涨、潜通南浦。
东风静、细柳垂金缕。
望凤阙、非烟非雾。
好时代、朝野多欢，遍九陌、太平箫鼓。
乍莺儿百啭断续，燕子飞来飞去。
近绿水、台榭映秋千，斗草聚、双双游女。
饧香更、酒冷踏青路。
会暗识、夭桃朱户。
向晚骤、宝马雕鞍，醉襟惹、乱花飞絮。
正轻寒轻暖漏永，半阴半晴云暮。
禁火天、已是试新妆，岁华到、三分佳处。
清明看、汉宫传蜡炬。
散翠烟、飞入槐府。
敛兵卫、阊阖门开，住传宣、又还休务。','',''),('songci300-270','江神子慢・江城子慢','田为','songci300','江神子慢・江城子慢','','玉台挂秋月。
铅素浅，梅花傅香雪。
冰姿洁。
金莲衬、小小凌波罗袜。
雨初歇。
楼外孤鸿声渐远，远山外、行人音信绝。
此恨对语犹难，那堪更寄书说。
教人红销翠减，觉衣宽金缕，都为轻别。
太情切。
消魂处、画角黄昏时节。
声呜咽。
落尽庭花春去也，银蟾迥、无情圆又缺。
恨伊不似馀香，惹鸳鸯结。','',''),('songci300-271','菩萨蛮','陈克','songci300','菩萨蛮','','赤阑桥尽香街直。
笼街细柳娇无力。
金碧上青空。
花晴帘影红。
黄衫飞白马。
日日青楼下。
醉眼不逢人。
午香吹暗尘。','',''),('songci300-272','菩萨蛮','陈克','songci300','菩萨蛮','','绿芜墙绕青苔院。
中庭日淡芭蕉卷。
蝴蝶上阶飞。
烘帘自在垂。
玉钩双语燕。
宝甃杨花转。
几处簸钱声。
绿窗春睡轻。','',''),('songci300-273','鹧鸪天','周紫芝','songci300','鹧鸪天','','一点残红欲尽时。
乍凉秋气满屏帏。
梧桐叶上三更雨，叶叶声声是别离。
调宝瑟，拨金猊。
那时同唱鹧鸪词。
如今风雨西楼夜，不听清歌也泪垂。','',''),('songci300-274','踏莎行','周紫芝','songci300','踏莎行','','情似游丝，人如飞絮。
泪珠阁定空相觑。
一溪烟柳万丝垂，无因系得兰舟住。
雁过斜阳，草迷烟渚。
如今已是愁无数。
明朝且做莫思量，如何过得今宵去。','',''),('songci300-275','青玉案','无名氏','songci300','青玉案','','年年社日停针线。
怎忍见、双飞燕。
今日江城春已半。
一身犹在，乱山深处，寂寞溪桥畔。
春衫着破谁针线。
点点行行泪痕满。
落日解鞍芳草岸。
花无人戴，酒无人劝，醉也无人管。','',''),('songci300-276','秦楼月・忆秦娥','范成大','songci300','秦楼月・忆秦娥','','楼阴缺。
阑干影卧东厢月。
东厢月。
一天风露，杏花如雪。
隔烟催漏金虬咽。
罗帏暗淡灯花结。
灯花结。
片时春梦，江南天阔。','',''),('songci300-277','霜天晓角','范成大','songci300','霜天晓角','','晚晴风歇。
一夜春折威。
脉脉花疏天淡，云来去、数枝雪。
胜绝。
愁亦绝。
此情谁共说。
惟有两行低雁，知人倚、画楼月。','',''),('songci300-278','眼儿媚','范成大','songci300','眼儿媚','','酣酣日脚紫烟浮。
妍暖破轻裘。
困人天色，醉人花气，午梦扶头。
春慵恰似春塘水，一片縠纹愁。
溶溶泄泄，东风无力，欲皱还休。','',''),('songci300-279','六州歌头','张孝祥','songci300','六州歌头','','长怀望断，关塞莽然平。
征尘暗，霜风劲，悄边声。
黯销凝。
追想当年事，殆天数，非人力，洙泗上，弦歌地，亦膻腥。
隔水毡乡，落日牛羊下，区脱纵横。
看名王宵猎，骑火一川明。
笳鼓悲鸣。
遣人惊。
念腰间箭，匣中剑，空埃蠹，竟何成。
时易失，心徒壮，岁将零。
渺神京。
干羽方怀远，静烽燧，且休兵。
冠盖使，纷驰骛，若为情。
闻道中原遗老，常南望，羽葆霓旌。
使行人到此，忠愤气填膺。
有泪如倾。','',''),('songci300-280','念奴娇','张孝祥','songci300','念奴娇','','洞庭青草，近中秋、更无一点风色。
玉鉴琼田三万顷，着我扁舟一叶。
素月分辉，明河共影，表里俱澄澈。
悠然心会，妙处难与君说。
应念岭海经年，孤光自照，肝肺皆冰雪。
短发萧骚襟袖冷，稳泛沧浪空阔。
尽吸西江，细斟北斗，万象为宾客。
扣舷独笑，不知今夕何夕。','',''),('shijing-001','关雎','','shijing','','国风 · 周南','关关雎鸠，在河之洲。窈窕淑女，君子好逑。
参差荇菜，左右流之。窈窕淑女，寤寐求之。
求之不得，寤寐思服。悠哉悠哉，辗转反侧。
参差荇菜，左右采之。窈窕淑女，琴瑟友之。
参差荇菜，左右芼之。窈窕淑女，钟鼓乐之。','',''),('shijing-002','葛覃','','shijing','','国风 · 周南','葛之覃兮，施于中谷，维叶萋萋。黄鸟于飞，集于灌木，其鸣喈喈。
葛之覃兮，施于中谷，维叶莫莫。是刈是濩，为絺为绤，服之无斁。
言告师氏，言告言归。薄污我私，薄浣我衣。害浣害否，归宁父母。','',''),('shijing-003','卷耳','','shijing','','国风 · 周南','采采卷耳，不盈顷筐。嗟我怀人，置彼周行。
陟彼崔嵬，我马虺颓。我姑酌彼金罍，维以不永怀。
陟彼高冈，我马玄黄。我姑酌彼兕觥，维以不永伤。
陟彼砠矣，我马瘏矣，我仆痡矣，云何吁矣。','',''),('shijing-004','樛木','','shijing','','国风 · 周南','南有樛木，葛藟累之。乐只君子，福履绥之。
南有樛木，葛藟荒之。乐只君子，福履将之。
南有樛木，葛藟萦之。乐只君子，福履成之。','',''),('shijing-005','螽斯','','shijing','','国风 · 周南','螽斯羽，诜诜兮。宜尔子孙，振振兮。
螽斯羽，薨薨兮。宜尔子孙。绳绳兮。
螽斯羽，揖揖兮。宜尔子孙，蛰蛰兮。','',''),('shijing-006','桃夭','','shijing','','国风 · 周南','桃之夭夭，灼灼其华。之子于归，宜其室家。
桃之夭夭，有蕡其实。之子于归，宜其家室。
桃之夭夭，其叶蓁蓁。之子于归，宜其家人。','',''),('shijing-007','兔罝','','shijing','','国风 · 周南','肃肃兔罝，椓之丁丁。赳赳武夫，公侯干城。
肃肃兔罝，施于中逵。赳赳武夫，公侯好仇。
肃肃免罝，施于中林。赳赳武夫，公侯腹心。','',''),('shijing-008','芣苡','','shijing','','国风 · 周南','采采芣苡，薄言采之。采采芣苡，薄言有之。
采采芣苡，薄言掇之。采采芣苡，薄言捋之。
采采芣苡，薄言袺之。采采芣苡，薄言襭之。','',''),('shijing-009','汉广','','shijing','','国风 · 周南','南有乔木，不可休息。汉有游女，不可求思。汉之广矣，不可泳思。江之永矣，不可方思。
翘翘错薪，言刈其楚。之子于归，言秣其马。汉之广矣，不可泳思。江之永矣，不可方思。
翘翘错薪，言刈其蒌。之子于归。言秣其驹。汉之广矣，不可泳思。江之永矣，不可方思。','',''),('shijing-010','汝坟','','shijing','','国风 · 周南','遵彼汝坟，伐其条枚。未见君子，惄如调饥。
遵彼汝坟，伐其条肄。既见君子，不我遐弃。
鲂鱼赪尾，王室如毁。虽则如毁，父母孔迩。','',''),('shijing-011','麟之趾','','shijing','','国风 · 周南','麟之趾，振振公子，于嗟麟兮。
麟之定，振振公姓，于嗟麟兮。
麟之角，振振公族，于嗟麟兮。','',''),('shijing-012','鹊巢','','shijing','','国风 · 召南','维鹊有巢，维鸠居之。之子于归，百两御之。
维鹊有巢，维鸠方之。之子于归，百两将之。
维鹊有巢，维鸠盈之。之子于归，百两成之。','',''),('shijing-013','采蘩','','shijing','','国风 · 召南','于以采蘩？于沼于沚。于以用之？公侯之事。
于以采蘩？于涧之中。于以用之？公侯之宫。
被之僮僮，夙夜在公。被之祁祁，薄言还归。','',''),('shijing-014','草虫','','shijing','','国风 · 召南','喓喓草虫，趯趯阜螽。未见君子，忧心忡忡。亦既见止，亦既觏止，我心则降。
陟彼南山，言采其蕨。未见君子，忧心惙惙。亦既见止，亦既觏止，我心则说。
陟彼南山，言采其薇。未见君子，我心伤悲。亦既见止，亦既觏止，我心则夷。','',''),('shijing-015','采苹','','shijing','','国风 · 召南','于以采苹？南涧之滨。于以采藻？于彼行潦。
于以盛之？维筐及筥。于以湘之？维锜及釜。
于以奠之？宗室牖下。谁其尸之？有齐季女。','',''),('shijing-016','甘棠','','shijing','','国风 · 召南','蔽芾甘棠，勿翦勿伐，召伯所茇。
蔽芾甘棠，勿翦勿败，召伯所憩。
蔽芾甘棠，勿翦勿拜，召伯所说。','',''),('shijing-017','行露','','shijing','','国风 · 召南','厌浥行露，岂不夙夜，谓行多露。
谁谓雀无角？何以穿我屋？谁谓女无家？何以速我狱？虽速我狱，室家不足！
谁谓鼠无牙？何以穿我墉？谁谓女无家？何以速我讼？虽速我讼，亦不女从！','',''),('shijing-018','羔羊','','shijing','','国风 · 召南','羔羊之皮，素丝五紽。退食自公，委蛇委蛇。
羔羊之革，素丝五緎。委蛇委蛇，自公退食。
羔羊之缝，素丝五总。委蛇委蛇，退食自公。','',''),('shijing-019','殷其雷','','shijing','','国风 · 召南','殷其雷，在南山之阳。何斯违斯，莫敢或遑？振振君子，归哉归哉！
殷其雷，在南山之侧。何斯违斯，莫敢遑息？振振君子，归哉归哉！
殷其雷，在南山之下。何斯违斯，莫或遑处？振振君子，归哉归哉！','',''),('shijing-020','摽有梅','','shijing','','国风 · 召南','摽有梅，其实七兮。求我庶士，迨其吉兮。
摽有梅，其实三兮。求我庶士，迨其今兮。
摽有梅，顷筐塈之。求我庶士，迨其谓之。','',''),('shijing-021','小星','','shijing','','国风 · 召南','嘒彼小星，三五在东。肃肃宵征，夙夜在公。寔命不同！
嘒彼小星，维参与昴。肃肃宵征，抱衾与裯。寔命不犹！','',''),('shijing-022','江有汜','','shijing','','国风 · 召南','江有汜，之子归，不我以。不我以，其后也悔。
江有渚，之子归，不我与。不我与，其后也处。
江有沱，之子归，不我过。不我过，其啸也歌。','',''),('shijing-023','野有死麕','','shijing','','国风 · 召南','野有死麕，白茅包之。有女怀春，吉士诱之。
林有朴樕，野有死鹿。白茅纯束，有女如玉。
舒而脱脱兮，无感我帨兮，无使尨也吠。','',''),('shijing-024','何彼襛矣','','shijing','','国风 · 召南','何彼襛矣，唐棣之华？曷不肃雍？王姬之车。
何彼襛矣，华如桃李？平王之孙，齐侯之子。
其钓维何？维丝伊缗。齐侯之子，平王之孙。','',''),('shijing-025','驺虞','','shijing','','国风 · 召南','彼茁者葭，壹发五豝，于嗟乎驺虞！
彼茁者蓬，壹发五豵，于嗟乎驺虞！','',''),('shijing-026','柏舟','','shijing','','国风 · 邶风','泛彼柏舟，亦泛其流。耿耿不寐，如有隐忧。微我无酒，以敖以游。
我心匪鉴，不可以茹。亦有兄弟，不可以据。薄言往诉，逢彼之怒。
我心匪石，不可转也。我心匪席，不可卷也。威仪棣棣，不可选也。
忧心悄悄，愠于群小。觏闵既多，受侮不少。静言思之，寤辟有摽。
日居月诸，胡迭而微？心之忧矣，如匪浣衣。静言思之，不能奋飞。','',''),('shijing-027','绿衣','','shijing','','国风 · 邶风','绿兮衣兮，绿衣黄裹。心之忧矣，曷维其已！
绿兮衣兮，绿衣黄裳。心之忧矣，曷维其亡！
绿兮丝兮，女所治兮。我思古人，俾无訧兮！
絺兮绤兮，凄其以风。我思古人，实获我心！','',''),('shijing-028','燕燕','','shijing','','国风 · 邶风','燕燕于飞，差池其羽。之子于归，远送于野。瞻望弗及，泣涕如雨。
燕燕于飞，颉之颃之。之子于归，远于将之。瞻望弗及，伫立以泣。
燕燕于飞，下上其音。之子于归，远送于南。瞻望弗及，实劳我心。
仲氏任只，其心塞渊。终温且惠，淑慎其身。先君之思，以勖寡人。','',''),('shijing-029','日月','','shijing','','国风 · 邶风','日居月诸，照临下土。乃如之人兮，逝不古处？胡能有定？宁不我顾。
日居月诸，下土是冒。乃如之人兮，逝不相好。胡能有定？宁不我报。
日居月诸，出自东方。乃如之人兮，德音无良。胡能有定？俾也可忘。
日居月诸，东方自出。父兮母兮，畜我不卒。胡能有定？报我不述。','',''),('shijing-030','终风','','shijing','','国风 · 邶风','终风且暴，顾我则笑，谑浪笑敖，中心是悼。
终风且霾，惠然肯来，莫往莫来，悠悠我思。
终风且曀，不日有曀，寤言不寐，愿言则嚏。
曀曀其阴，虺虺其雷，寤言不寐，愿言则怀。','',''),('shijing-031','击鼓','','shijing','','国风 · 邶风','击鼓其镗，踊跃用兵。土国城漕，我独南行。
从孙子仲，平陈与宋。不我以归，忧心有忡。
爰居爰处？爰丧其马？于以求之？于林之下。
死生契阔，与子成说。执子之手，与子偕老。
于嗟阔兮，不我活兮。于嗟洵兮，不我信兮。','',''),('shijing-032','凯风','','shijing','','国风 · 邶风','凯风自南，吹彼棘心。棘心夭夭，母氏劬劳。
凯风自南，吹彼棘薪。母氏圣善，我无令人。
爰有寒痊？在浚之下。有子七人，母氏劳苦。
睍睆黄鸟，载好其音。有子七人，莫慰母心。','',''),('shijing-033','雄雉','','shijing','','国风 · 邶风','雄雉于飞，泄泄其羽。我之怀矣，自诒伊阻。
雄雉于飞，下上其音。展矣君子，实劳我心。
瞻彼日月，悠悠我思。道之云远，曷云能来？
百尔君子，不知德行。不忮不求，何用不臧。','',''),('shijing-034','匏有苦叶','','shijing','','国风 · 邶风','匏有苦叶，济有深涉。深则厉，浅则揭。
有弥济盈，有鷕雉鸣。济盈不濡轨，雉鸣求其牡。
雍雍鸣雁，旭日始旦。士如归妻，迨冰未泮。
招招舟子，人涉昂否。不涉昂否，昂须我友。','',''),('shijing-035','谷风','','shijing','','国风 · 邶风','习习谷风，以阴以雨。黾勉同心，不宜有怒。采葑采菲，无以下体？德音莫违，及尔同死。
行道迟迟，中心有违。不远伊迩，薄送我畿。谁谓荼苦，其甘如荠。宴尔新婚，如兄如弟。
泾以渭浊，湜湜其沚。宴尔新婚，不我屑以。毋逝我梁，毋发我笱。我躬不阅，遑恤我后。
就其深矣，方之舟之。就其浅矣，泳之游之。何有何亡，黾勉求之。凡民有丧，匍匐救之。
不我能畜，反以我为仇。既阻我德，贾用不售。昔育恐育鞫，及尔颠覆。既生既育，比予于毒。
我有旨蓄，亦以御冬。宴尔新婚，以我御穷。有洸有溃，既诒我肄。不念昔者，伊余来塈。','',''),('shijing-036','式微','','shijing','','国风 · 邶风','式微，式微，胡不归？微君之故，胡为乎中露！
式微，式微，胡不归？微君之躬，胡为乎泥中！','',''),('shijing-037','旄丘','','shijing','','国风 · 邶风','旄丘之葛兮，何诞之节兮。叔兮伯兮，何多日也？
何其处也？必有与也！何其久也？必有以也！
狐裘蒙戎，匪车不东。叔兮伯兮，靡所与同。
琐兮尾兮，流离之子。叔兮伯兮，袖如充耳。','',''),('shijing-038','简兮','','shijing','','国风 · 邶风','简兮简兮，方将万舞。日之方中，在前上处。
硕人俣俣，公庭万舞。有力如虎，执辔如组。
左手执龠，右手秉翟。赫如渥赭，公言锡爵。
山有榛，隰有苓。云谁之思？西方美人。彼美人兮，西方之人兮。','',''),('shijing-039','泉水','','shijing','','国风 · 邶风','毖彼泉水，亦流于淇。有怀于卫，靡日不思。娈彼诸姬，聊与之谋。
出宿于泲，饮饯于祢。女子有行，远父母兄弟，问我诸姑，遂及伯姊。
出宿于干，饮饯于言。载脂载辖，还车言迈。遄臻于卫，不瑕有害？
我思肥泉，兹之永叹。思须与漕，我心悠悠。驾言出游，以写我忧。','',''),('shijing-040','北门','','shijing','','国风 · 邶风','出自北门，忧心殷殷。终窭且贫，莫知我艰。已焉哉！天实为之，谓之何哉！
王事适我，政事一埤益我。我入自外，室人交遍谪我。已焉哉！天实为之，谓之何哉！
王事敦我，政事一埤遗我。我入自外，室人交遍摧我。已焉哉！天实为之，谓之何哉！','',''),('shijing-041','北风','','shijing','','国风 · 邶风','北风其凉，雨雪其雱。惠而好我，携手同行。其虚其邪？既亟只且！
北风其喈，雨雪其霏。惠而好我，携手同归。其虚其邪？既亟只且！
莫赤匪狐，莫黑匪乌。惠而好我，携手同车。其虚其邪？既亟只且！','',''),('shijing-042','静女','','shijing','','国风 · 邶风','静女其姝，俟我于城隅。爱而不见，搔首踟蹰。
静女其娈，贻我彤管。彤管有炜，说怿女美。
自牧归荑，洵美且异。匪女之为美，美人之贻。','',''),('shijing-043','新台','','shijing','','国风 · 邶风','新台有泚，河水弥弥。燕婉之求，蘧篨不鲜。
新台有洒，河水浼浼。燕婉之求，蘧篨不殄。
鱼网之设，鸿则离之。燕婉之求，得此戚施。','',''),('shijing-044','二子乘舟','','shijing','','国风 · 邶风','二子乘舟，泛泛其景。愿言思子，中心养养！
二子乘舟，泛泛其逝。愿言思子，不瑕有害？','',''),('shijing-045','柏舟','','shijing','','国风 · 鄘风','泛彼柏舟，在彼中河。髧彼两髦，实维我仪。之死矢靡它。母也天只，不谅人只！
泛彼柏舟，在彼河侧。髧彼两髦，实维我特。之死矢靡慝。母也天只，不谅人只！','',''),('shijing-046','墙有茨','','shijing','','国风 · 鄘风','墙有茨，不可扫也。中冓之言，不可道也。所可道也，言之丑也。
墙有茨，不可襄也。中冓之言，不可详也。所可详也，言之长也。
墙有茨，不可束也。中冓之言，不可读也。所可读也，言之辱也。','',''),('shijing-047','君子偕老','','shijing','','国风 · 鄘风','君子偕老，副笄六珈。委委佗佗，如山如河，象服是宜。子之不淑，云如之何？
玼兮玼兮，其之翟也。鬒发如云，不屑髢也。玉之瑱也，象之揥也，扬且之晰也。胡然而天也！胡然而帝也。
瑳兮瑳兮，其之展也。蒙彼绉絺，是绁袢也。子之清扬，扬且之颜也。展如之人兮，邦之媛也！','',''),('shijing-048','桑中','','shijing','','国风 · 鄘风','爰采唐矣？沬之乡矣。云谁之思？美孟姜矣。期我乎桑中，要我乎上宫，送我乎淇之上矣。
爰采麦矣？沬之北矣。云谁之思？美孟弋矣。期我乎桑中，要我乎上宫，送我乎淇之上矣。
爰采葑矣？沬之东矣。云谁之思？美孟庸矣。期我乎桑中，要我乎上宫，送我乎淇之上矣。','',''),('shijing-049','鹑之奔奔','','shijing','','国风 · 鄘风','鹑之奔奔，鹊之彊彊。人之无良，我以为兄！
鹊之彊彊，鹑之奔奔。人之无良，我以为君！','',''),('shijing-050','定之方中','','shijing','','国风 · 鄘风','定之方中，作于楚宫。揆之以日，作于楚室。树之榛栗，椅桐梓漆，爰伐琴桑。
升彼虚矣，以望楚矣。望楚与堂，景山与京。降观于桑，卜云其吉，终然允臧。
灵雨既零，命彼倌人，星言夙驾，说于桑田。匪直也人，秉心塞渊，騋牝三千。','',''),('shijing-051','蝃蝀','','shijing','','国风 · 鄘风','蝃蝀在东，莫之敢指。女子有行，远父母兄弟。
朝隮于西，崇朝其雨。女子有行，远兄弟父母。
乃如之人也，怀婚姻也。大无信也，不知命也！','',''),('shijing-052','相鼠','','shijing','','国风 · 鄘风','相鼠有皮，人而无仪！人而无仪，不死何为？
相鼠有齿，人而无止！人而无止，不死何俟？
相鼠有体，人而无礼，人而无礼！胡不遄死？','',''),('shijing-053','干旄','','shijing','','国风 · 鄘风','孑孑干旄，在浚之郊。素丝纰之，良马四之。彼姝者子，何以畀之？
孑孑干旟，在浚之都。素丝组之，良马五之。彼姝者子，何以予之？
孑孑干旌，在浚之城。素丝祝之，良马六之。彼姝者子，何以告之？','',''),('shijing-054','载驰','','shijing','','国风 · 鄘风','载驰载驱，归唁卫侯。驱马悠悠，言至于漕。大夫跋涉，我心则忧。
既不我嘉，不能旋反。视尔不臧，我思不远。
既不我嘉，不能旋济？视尔不臧，我思不閟。
陟彼阿丘，言采其蝱。女子善怀，亦各有行。许人尤之，众稚且狂。
我行其野，芃芃其麦。控于大邦，谁因谁极？大夫君子，无我有尤。百尔所思，不如我所之。','',''),('shijing-055','淇奥','','shijing','','国风 · 卫风','瞻彼淇奥，绿竹猗猗。有匪君子，如切如磋，如琢如磨，瑟兮僴兮，赫兮咺兮。有匪君子，终不可谖兮。
瞻彼淇奥，绿竹青青。有匪君子，充耳秀莹，会弁如星。瑟兮僴兮。赫兮咺兮，有匪君子，终不可谖兮。
瞻彼淇奥，绿竹如箦。有匪君子，如金如锡，如圭如璧。宽兮绰兮，猗重较兮。善戏谑兮，不为虐兮。','',''),('shijing-056','考盘','','shijing','','国风 · 卫风','考盘在涧，硕人之宽。独寐寤言，永矢弗谖。
考盘在阿，硕人之薖。独寐寤歌，永矢弗过。
考盘在六，硕人之轴。独寐寤宿，永矢弗告。','',''),('shijing-057','硕人','','shijing','','国风 · 卫风','硕人其颀，衣锦褧衣。齐侯之子，卫侯之妻。东宫之妹，邢侯之姨，谭公维私。
手如柔荑，肤如凝脂，领如蝤蛴，齿如瓠犀，螓首蛾眉，巧笑倩兮，美目盼兮。
硕人敖敖，说于农郊。四牡有骄，朱幩镳镳。翟茀以朝。大夫夙退，无使君劳。
河水洋洋，北流活活。施罛濊濊，鳣鲔发发。葭菼揭揭，庶姜孽孽，庶士有朅。','',''),('shijing-058','氓','','shijing','','国风 · 卫风','氓之蚩蚩，抱布贸丝。匪来贸丝，来即我谋。送子涉淇，至于顿丘。匪我愆期，子无良媒。将子无怒，秋以为期。
乘彼垝垣，以望复关。不见复关，泣涕涟涟。既见复关，载笑载言。尔卜尔筮，体无咎言。以尔车来，以我贿迁。
桑之未落，其叶沃若。于嗟鸠兮！无食桑葚。于嗟女兮！无与士耽。士之耽兮，犹可说也。女之耽兮，不可说也。
桑之落矣，其黄而陨。自我徂尔，三岁食贫。淇水汤汤，渐车帷裳。女也不爽，士二其行。士也罔极，二三其德。
三岁为妇，靡室劳矣。夙兴夜寐，靡有朝矣。言既遂矣，至于暴矣。兄弟不知，咥其笑矣。静言思之，躬自悼矣。
及尔偕老，老使我怨。淇则有岸，隰则有泮。总角之宴，言笑晏晏，信誓旦旦，不思其反。反是不思，亦已焉哉！','',''),('shijing-059','竹竿','','shijing','','国风 · 卫风','籊籊竹竿，以钓于淇。岂不尔思？远莫致之。
泉源在左，淇水在右。女子有行，远兄弟父母。
淇水在右，泉源在左。巧笑之瑳，佩玉之傩。
淇水滺滺，桧楫松舟。驾言出游，以写我忧。','',''),('shijing-060','芄兰','','shijing','','国风 · 卫风','芄兰之支，童子佩觿。虽则佩觿，能不我知。容兮遂兮，垂带悸兮。
芄兰之叶，童子佩韘。虽则佩韘，能不我甲。容兮遂兮，垂带悸兮。','',''),('shijing-061','河广','','shijing','','国风 · 卫风','谁谓河广？一苇杭之。谁谓宋远？跂予望之。
谁谓河广？曾不容刀。谁谓宋远？曾不崇朝。','',''),('shijing-062','伯兮','','shijing','','国风 · 卫风','伯兮朅兮，邦之桀兮。伯也执殳，为王前驱。
自伯之东，首如飞蓬。岂无膏沐？谁适为容！
其雨其雨，杲杲出日。愿言思伯，甘心首疾。
焉得谖草？言树之背。愿言思伯。使我心痗。','',''),('shijing-063','有狐','','shijing','','国风 · 卫风','有狐绥绥，在彼淇梁。心之忧矣，之子无裳。
有狐绥绥，在彼淇厉。心之忧矣，之子无带。
有狐绥绥，在彼淇侧。心之忧矣，之子无服。','',''),('shijing-064','木瓜','','shijing','','国风 · 卫风','投我以木瓜，报之以琼琚。匪报也，永以为好也！
投我以木桃，报之以琼瑶。匪报也，永以为好也！
投我以木李，报之以琼九。匪报也，永以为好也！','',''),('shijing-065','黍离','','shijing','','国风 · 王风','彼黍离离，彼稷之苗。行迈靡靡，中心摇摇。知我者，谓我心忧；不知我者，谓我何求。悠悠苍天，此何人哉？
彼黍离离，彼稷之穗。行迈靡靡，中心如醉。知我者，谓我心忧；不知我者，谓我何求。悠悠苍天，此何人哉？
彼黍离离，彼稷之实。行迈靡靡，中心如噎。知我者，谓我心忧；不知我者，谓我何求。悠悠苍天，此何人哉？','',''),('shijing-066','君子于役','','shijing','','国风 · 王风','君子于役，不知其期。曷至哉？鸡栖于埘。日之夕矣，羊牛下来。君子于役，如之何勿思！
君子于役，不日不月。曷其有佸？鸡栖于桀。日之夕矣，羊牛下括。君子于役，苟无饥渴？','',''),('shijing-067','君子阳阳','','shijing','','国风 · 王风','君子阳阳，左执簧，右招我由房，其乐只且！
君子陶陶，左执翿，右招我由敖，其乐只且！','',''),('shijing-068','扬之水','','shijing','','国风 · 王风','扬之水，不流束薪。彼其之子，不与我戍申。怀哉怀哉，曷月予还归哉？
扬之水，不流束楚。彼其之子，不与我戍甫。怀哉怀哉，曷月予还归哉？
扬之水，不流束蒲。彼其之子，不与我戍许。怀哉怀哉，曷月予还归哉？','',''),('shijing-069','中谷有蓷','','shijing','','国风 · 王风','中谷有蓷，暵其干矣。有女仳离，慨其叹矣。慨其叹矣，遇人之艰难矣。
中谷有蓷，暵其修矣。有女仳离，条其歗矣。条其歗矣，遇人之不淑矣。
中谷有蓷，暵其湿矣。有女仳离，啜其泣矣。啜其泣矣，何嗟及矣。','',''),('shijing-070','兔爰','','shijing','','国风 · 王风','有兔爰爰，雉离于罗。我生之初，尚无为；我生之后，逢此百罹。尚寐无吪。
有兔爰爰，雉离于罘。我生之初，尚无造；我生之后，逢此百忧。尚寐无觉。
有兔爰爰，雉离于罿。我生之初，尚无庸；我生之后，逢此百凶。尚寐无聪。','',''),('shijing-071','葛藟','','shijing','','国风 · 王风','绵绵葛藟，在河之浒。终远兄弟，谓他人父。谓他人父，亦莫我顾！
绵绵葛爰，在河之藟。终远兄弟，谓他人母。谓他人母，亦莫我有！
绵绵葛藟，在河之漘。终远兄弟，谓他人昆。谓他人昆，亦莫我闻！','',''),('shijing-072','采葛','','shijing','','国风 · 王风','彼采葛兮，一日不见，如三月兮！
彼采萧兮，一日不见，如三秋兮！
彼采艾兮！一日不见，如三岁兮！','',''),('shijing-073','大车','','shijing','','国风 · 王风','大车槛槛，毳衣如菼。岂不尔思？畏子不敢。
大车啍啍，毳衣如璊，岂不尔思？畏子不奔。
谷则异室，死则同穴。谓予不信，有如皎日。','',''),('shijing-074','丘中有麻','','shijing','','国风 · 王风','丘中有麻，彼留子嗟。彼留子嗟，将其来施施。
丘中有麦，彼留子国。彼留子国，将其来食。
丘中有李，彼留之子。彼留之子，贻我佩九。','',''),('shijing-075','缁衣','','shijing','','国风 · 郑风','缁衣之宜兮，敝予又改为兮。适子之馆兮。还予授子之粲兮。
缁衣之好兮，敝予又改造兮。适子之馆兮，还予授子之粲兮。
缁衣之席兮，敝予又改作兮。适子之馆兮，还予授子之粲兮。','',''),('shijing-076','将仲子','','shijing','','国风 · 郑风','将仲子兮，无逾我里，无折我树杞。岂敢爱之？畏我父母。仲可怀也，父母之言亦可畏也。
将仲子兮，无逾我墙，无折我树桑。岂敢爱之？畏我诸兄。仲可怀也，诸兄之言亦可畏也。
将仲子兮，无逾我园，无折我树檀。岂敢爱之？畏人之多言。仲可怀也，人之多言亦可畏也。','',''),('shijing-077','叔于田','','shijing','','国风 · 郑风','叔于田，巷无居人。岂无居人？不如叔也。洵美且仁。
叔于狩，巷无饮酒。岂无饮酒？不如叔也。洵美且好。
叔适野，巷无服马。岂无服马？不如叔也。洵美且武。','',''),('shijing-078','大叔于田','','shijing','','国风 · 郑风','叔于田，乘乘马。执辔如组，两骖如舞。叔在薮，火烈具举。襢裼暴虎，献于公所。将叔勿狃，戒其伤女。
叔于田，乘乘黄。两服上襄，两骖雁行。叔在薮，火烈具扬。叔善射忌，又良御忌。抑罄控忌，抑纵送忌。
叔于田，乘乘鸨。两服齐首，两骖如手。叔在薮，火烈具阜。叔马慢忌，叔发罕忌，抑释掤忌，抑鬯弓忌。','',''),('shijing-079','清人','','shijing','','国风 · 郑风','清人在彭，驷介旁旁。二矛重英，河上乎翱翔。
清人在消，驷介麃麃。二矛重乔，河上乎逍遥。
清人在轴，驷介陶陶。左旋右抽，中军作好。','',''),('shijing-080','羔裘','','shijing','','国风 · 郑风','羔裘如濡，洵直且侯。彼其之子，舍命不渝。
羔裘豹饰，孔武有力。彼其之子，邦之司直。
羔裘晏兮，三英粲兮。彼其之子，邦之彦兮。','',''),('shijing-081','遵大路','','shijing','','国风 · 郑风','遵大路兮，掺执子之祛兮。无我恶兮，不蓵故也！
遵大路兮，掺执子之手兮。无我魗兮，不蓵好也！','',''),('shijing-082','女曰鸡鸣','','shijing','','国风 · 郑风','女曰鸡鸣，士曰昧旦。子兴视夜，明星有烂。将翱将翔，弋凫与雁。
弋言加之，与子宜之。宜言饮酒，与子偕老。琴瑟在御，莫不静好。
知子之来之，杂佩以赠之。知子之顺之，杂佩以问之。知子之好之，杂佩以报之。','',''),('shijing-083','有女同车','','shijing','','国风 · 郑风','有女同车，颜如舜华。将翱将翔，佩玉琼琚。彼美孟姜，洵美且都。
有女同行，颜如舜英。将翱将翔，佩玉将将。彼美孟姜，德音不忘。','',''),('shijing-084','山有扶苏','','shijing','','国风 · 郑风','山有扶苏，隰有荷华。不见子都，乃见狂且。
山有乔松，隰有游龙，不见子充，乃见狡童。','',''),('shijing-085','萚兮','','shijing','','国风 · 郑风','萚兮萚兮，风其吹女。叔兮伯兮，倡予和女。
萚兮萚兮，风其漂女。叔兮伯兮，倡予要女。','',''),('shijing-086','狡童','','shijing','','国风 · 郑风','彼狡童兮，不与我言兮。维子之故，使我不能餐兮。
彼狡童兮，不与我食兮。维子之故，使我不能息兮。','',''),('shijing-087','褰裳','','shijing','','国风 · 郑风','子惠思我，褰裳涉溱。子不我思，岂无他人？狂童之狂也且！
子惠思我，褰裳涉洧。子不我思，岂无他士？狂童之狂也且！','',''),('shijing-088','丰','','shijing','','国风 · 郑风','子之丰兮，俟我乎巷兮，悔予不送兮。
子之昌兮，俟我乎堂兮，悔予不将兮。
衣锦褧衣，裳锦褧裳。叔兮伯兮，驾予与行。
裳锦褧裳，衣锦褧衣。叔兮伯兮，驾予与归。','',''),('shijing-089','东门之墠','','shijing','','国风 · 郑风','东门之墠，茹藘在阪。其室则迩，其人甚远。
东门之栗，有践家室。岂不尔思？子不我即！','',''),('shijing-090','风雨','','shijing','','国风 · 郑风','风雨凄凄，鸡鸣喈喈，既见君子。云胡不夷？
风雨潇潇，鸡鸣胶胶。既见君子，云胡不瘳？
风雨如晦，鸡鸣不已。既见君子，云胡不喜？','',''),('shijing-091','子衿','','shijing','','国风 · 郑风','青青子衿，悠悠我心。纵我不往，子宁不嗣音？
青青子佩，悠悠我思。纵我不往，子宁不来？
挑兮达兮，在城阙兮。一日不见，如三月兮。','',''),('shijing-092','扬之水','','shijing','','国风 · 郑风','扬之水，不流束楚。终鲜兄弟，维予与女。无信人之言，人实诳女。
扬之水，不流束薪。终鲜兄弟，维予二人。无信人之言，人实不信。','',''),('shijing-093','出其东门','','shijing','','国风 · 郑风','出其东门，有女如云。虽则如云。匪我思存。缟衣綦巾，聊乐我员。
出其闉阇，有女如荼。虽则如荼，匪我思且。缟衣茹藘，聊可与娱。','',''),('shijing-094','野有蔓草','','shijing','','国风 · 郑风','野有蔓草，零露漙兮。有美一人，清扬婉兮。邂逅相遇，适我愿兮。
野有蔓草，零露瀼瀼。有美一人，婉如清扬。邂逅相遇，与子偕臧。','',''),('shijing-095','溱洧','','shijing','','国风 · 郑风','溱与洧，方涣涣兮。士与女，方秉蕳兮。女曰观乎？士曰既且。且往观乎？
洧之外，洵訏且乐。维士与女，伊其相谑，赠之以勺药。
溱与洧，浏其清矣。士与女，殷其盈矣。女曰观乎？士曰既且。且往观乎？
洧之外，洵訏且乐。维士与女，伊其将谑，赠之以勺药。','',''),('shijing-096','鸡鸣','','shijing','','国风 · 齐风','鸡既鸣矣，朝既盈矣。匪鸡则鸣，苍蝇之声。
东方明矣，朝既昌矣。匪东方则明，月出之光。
虫飞薨薨，甘与子同梦。会且归矣，无庶予子憎。','',''),('shijing-097','还','','shijing','','国风 · 齐风','子之还兮，遭我乎狃之间兮。并驱从两肩兮，揖我谓我儇兮。
子之茂兮，遭我乎狃之道兮。并驱从两牡兮，揖我谓我好兮。
子之昌兮，遭我乎狃之阳兮。并驱从两狼兮，揖我谓我臧兮。','',''),('shijing-098','着','','shijing','','国风 · 齐风','俟我于着乎而，充耳以素乎而，尚之以琼华乎而。
俟我于庭乎而，充耳以青乎而，尚之以琼莹乎而。
俟我于堂乎而，充耳以黄乎而，尚之以琼英乎而。','',''),('shijing-099','东方之日','','shijing','','国风 · 齐风','东方之日兮，彼姝者子，在我室兮。在我室兮，履我即兮。
东方之月兮，彼姝者子，在我闼兮。在我闼兮，履我发兮。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('shijing-100','东方未明','','shijing','','国风 · 齐风','东方未明，颠倒衣裳。颠之倒之，自公召之。
东方未曦，颠倒裳衣。倒之颠之，自公令之。
折柳樊圃，狂夫瞿瞿。不能辰夜，不夙则莫。','',''),('shijing-101','南山','','shijing','','国风 · 齐风','南山崔崔，雄狐绥绥。鲁道有荡，齐子由归。既曰归止，曷又怀止？
葛屦五两，冠緌双止。鲁道有荡，齐子庸止。既曰庸止，曷又从止？
蓺麻如之何？衡从其亩。取妻如之何？必告父母。既曰告止，曷又鞠止？
析薪如之何？匪斧不克。取妻如之何？匪媒不得。既曰得止，曷又极止？','',''),('shijing-102','甫田','','shijing','','国风 · 齐风','无田甫田，维莠骄骄。无思远人，劳心忉忉。
无田甫田，维莠桀桀。无思远人，劳心怛怛。
婉兮娈兮。总角丱兮。未几见兮，突而弁兮！','',''),('shijing-103','卢令','','shijing','','国风 · 齐风','卢令令，其人美且仁。
卢重环，其人美且鬈。
卢重鋂，其人美且偲。','',''),('shijing-104','敝笱','','shijing','','国风 · 齐风','敝笱在梁，其鱼鲂鳏。齐子归止，其从如云。
敝笱在梁，其鱼鲂鱮。齐子归止，其从如雨。
敝笱在梁，其鱼唯唯。齐子归止，其从如水。','',''),('shijing-105','载驱','','shijing','','国风 · 齐风','载驱薄薄，簟茀朱鞹。鲁道有荡，齐子发夕。
四骊济济，垂辔沵沵。鲁道有荡，齐子岂弟。
汶水汤汤，行人彭彭。鲁道有荡，齐子翱翔。
汶水滔滔，行人儦儦。鲁道有荡，齐了游敖。','',''),('shijing-106','猗嗟','','shijing','','国风 · 齐风','猗嗟昌兮，颀而长兮。抑若扬兮，美目扬兮。巧趋跄兮，射则臧兮。
猗嗟名兮，美目清兮。仪既成兮，终日射侯，不出正兮，展我甥兮。
猗嗟娈兮，清扬婉兮。舞则选兮，射则贯兮，四矢反兮，以御乱兮。','',''),('shijing-107','葛屦','','shijing','','国风 · 魏风','纠纠葛屦，可以履霜？掺掺女手，可以缝裳？要之襋之，好人服之。
好人提提，宛然左辟，佩其象揥。维是褊心，是以为刺。','',''),('shijing-108','汾沮洳','','shijing','','国风 · 魏风','彼汾沮洳，言采其莫。彼其之子，美无度。美无度，殊异乎公路。
彼汾一方，言采其桑。彼其之子，美如英。美如英，殊异乎公行。
彼汾一曲，言采其藚。彼其之子，美如玉。美如玉，殊异乎公族。','',''),('shijing-109','园有桃','','shijing','','国风 · 魏风','园有桃，其实之肴。心之忧矣，我歌且谣。不知我者，谓我士也骄。
彼人是哉，子曰何其？心之忧矣，其谁知之？其谁知之，盖亦勿思！
园有棘，其实之食。心之忧矣，聊以行国。不知我者，谓我士也罔极。
彼人是哉，子曰何其？心之忧矣，其谁知之？其谁知之，盖亦勿思！','',''),('shijing-110','陟岵','','shijing','','国风 · 魏风','陟彼岵兮，瞻望父兮。父曰：嗟！予子行役，夙夜无已。上慎旃哉，犹来！无止！
陟彼屺兮，瞻望母兮。母曰：嗟！予季行役，夙夜无寐。上慎旃哉，犹来！无弃！
陟彼冈兮，瞻望兄兮。兄曰：嗟！予弟行役，夙夜必偕。上慎旃哉，犹来！无死！','',''),('shijing-111','十亩之间','','shijing','','国风 · 魏风','十亩之间兮，桑者闲闲兮，行与子还兮。
十亩之外兮，桑者泄泄兮，行与子逝兮。','',''),('shijing-112','伐檀','','shijing','','国风 · 魏风','坎坎伐檀兮，置之河之干兮。河水清且涟猗。不稼不穑，胡取禾三百廛兮？
不狩不猎，胡瞻尔庭有县貆兮？彼君子兮，不素餐兮！
坎坎伐辐兮，置之河之侧兮。河水清且直猗。不稼不穑，胡取禾三百亿兮？
不狩不猎，胡瞻尔庭有县特兮？彼君子兮，不素食兮！
坎坎伐轮兮，置之河之漘兮。河水清且沦猗。不稼不穑，胡取禾三百囷兮？
不狩不猎，胡瞻尔庭有县鹑兮？彼君子兮，不素飧兮！','',''),('shijing-113','硕鼠','','shijing','','国风 · 魏风','硕鼠硕鼠，无食我黍！三岁贯女，莫我肯顾。逝将去女，适彼乐土。乐土乐土，爰得我所。
硕鼠硕鼠，无食我麦！三岁贯女，莫我肯德。逝将去女，适彼乐国。乐国乐国，爰得我直。
硕鼠硕鼠，无食我苗！三岁贯女，莫我肯劳。逝将去女，适彼乐郊。乐郊乐郊，谁之永号？','',''),('shijing-114','蟋蟀','','shijing','','国风 · 唐风','蟋蟀在堂，岁聿其莫。今我不乐，日月其除。无已大康，职思其居。好乐无荒，良士瞿瞿。
蟋蟀在堂，岁聿其逝。今我不乐，日月其迈。无已大康，职思其外。好乐无荒，良士蹶蹶。
蟋蟀在堂，役车其休。今我不乐，日月其慆。无以大康。职思其忧。好乐无荒，良士休休。','',''),('shijing-115','山有枢','','shijing','','国风 · 唐风','山有枢，隰有榆。子有衣裳，弗曳弗娄。子有车马，弗驰弗驱。宛其死矣，他人是愉。
山有栲，隰有杻。子有廷内，弗洒弗扫。子有钟鼓，弗鼓弗考。宛其死矣，他人是保。
山有漆，隰有栗。子有酒食，何不日鼓瑟？且以喜乐，且以永日。宛其死矣，他人入室。','',''),('shijing-116','扬之水','','shijing','','国风 · 唐风','扬之水，白石凿凿。素衣朱襮，从子于沃。既见君子，云何不乐？
扬之水，白石皓皓。素衣朱绣，从子于鹄。既见君子，云何其忧？
扬之水，白石粼粼。我闻有命，不敢以告人。','',''),('shijing-117','椒聊','','shijing','','国风 · 唐风','椒聊之实，蕃衍盈升。彼其之子，硕大无朋。椒聊且，远条且。
椒聊之实，蕃衍盈匊。彼其之子，硕大且笃。椒聊且，远条且。','',''),('shijing-118','绸缪','','shijing','','国风 · 唐风','绸缪束薪，三星在天。今夕何夕，见此良人？子兮子兮，如此良人何？
绸缪束刍，三星在隅。今夕何夕，见此邂逅？子兮子兮，如此邂逅何？
绸缪束楚，三星在户。今夕何夕，见此粲者？子兮子兮，如此粲者何？','',''),('shijing-119','杕杜','','shijing','','国风 · 唐风','有杕之杜，其叶湑湑。独行踽踽。岂无他人？不如我同父。嗟行之人，胡不比焉？人无兄弟，胡不佽焉？
有杕之杜，其叶箐箐。独行睘睘。岂无他人？不如我同姓。嗟行之人，胡不比焉？人无兄弟，胡不佽焉？','',''),('shijing-120','羔裘','','shijing','','国风 · 唐风','羔裘豹祛，自我人居居。岂无他人？维子之故。
羔裘豹袖，自我人究究。岂无他人？维子之好。','',''),('shijing-121','鸨羽','','shijing','','国风 · 唐风','肃肃鸨羽，集于苞栩。王事靡盬，不能蓺稷黍。父母何怙？悠悠苍天，曷其有所？
肃肃鸨翼，集于苞棘。王事靡盬，不能蓺黍稷。父母何食？悠悠苍天，曷其有极？
肃肃鸨行，集于苞桑，王事靡盬，不能蓺稻梁。父母何尝？悠悠苍天，曷其有常？','',''),('shijing-122','无衣','','shijing','','国风 · 唐风','岂曰无衣七兮？不如子之衣，安且吉兮！
岂曰无衣六兮？不如子之衣，安且燠兮！','',''),('shijing-123','有杕之杜','','shijing','','国风 · 唐风','有杕之杜，生于道左。彼君子兮，噬肯适我？中心好之，曷饮食之？
有杕之杜，生于道周。彼君子兮，噬肯来游？中心好之，曷饮食之？','',''),('shijing-124','葛生','','shijing','','国风 · 唐风','葛生蒙楚，蔹蔓于野。予美亡此，谁与？独处？
葛生蒙棘，蔹蔓于域。予美亡此，谁与？独息？
角枕粲兮，锦衾烂兮。予美亡此，谁与？独旦？
夏之日，冬之夜。百岁之后，归于其居。
冬之夜，夏之日。百岁之后，归于其室。','',''),('shijing-125','采苓','','shijing','','国风 · 唐风','采苓采苓，首阳之巅。人之为言，苟亦无信。舍旃舍旃，苟亦无然。人之为言，胡得焉？
采苦采苦，首阳之下。人之为言，苟亦无与。舍旃舍旃，苟亦无然。人之为言，胡得焉？
采葑采葑，首阳之东。人之为言，苟亦无从。舍旃舍旃，苟亦无然。人之为言，胡得焉？','',''),('shijing-126','车邻','','shijing','','国风 · 秦风','有车邻邻，有马白颠。未见君子，寺人之令。
阪有漆，隰有栗。既见君子，并坐鼓瑟。今者不乐，逝者其耋。
阪有桑，隰有杨。既见君子，并坐鼓簧。今者不乐，逝者其亡。','',''),('shijing-127','驷驖','','shijing','','国风 · 秦风','驷驖孔阜，六辔在手。公之媚子，从公于狩。
奉时辰牡，辰牡孔硕。公曰左之，舍拔则获。
游于北园，四马既闲。輶车鸾镳，载猃歇骄。','',''),('shijing-128','小戎','','shijing','','国风 · 秦风','小戎俴收，五楘梁辀。游环胁驱，阴靷鋈续。文茵畅毂，驾我骐馵。
言念君子，温其如玉。在其板屋，乱我心曲。
四牡孔阜，六辔在手。骐骝是中，騧骊是骖。龙盾之合，鋈以觼軜。
言念君子，温其在邑。方何为期？胡然我念之！
俴驷孔群，厹矛鋈錞。蒙伐有苑，虎韔镂膺。交韔二弓，竹闭绲縢。
言念君子，载寝载兴。厌厌良人，秩秩德音。','',''),('shijing-129','蒹葭','','shijing','','国风 · 秦风','蒹葭苍苍，白露为霜。所谓伊人，在水一方。溯洄从之，道阻且长。溯游从之，宛在水中央。
蒹葭萋萋，白露未曦。所谓伊人，在水之湄。溯洄从之，道阻且跻。溯游从之，宛在水中坻。
蒹葭采采，白露未已。所谓伊人，在水之涘。溯洄从之，道阻且右。溯游从之，宛在水中沚。','',''),('shijing-130','终南','','shijing','','国风 · 秦风','终南何有？有条有梅。君子至止，锦衣狐裘。颜如渥丹，其君也哉！
终南何有？有纪有堂。君子至止，黻衣绣裳。佩玉将将，寿考不忘！','',''),('shijing-131','黄鸟','','shijing','','国风 · 秦风','交交黄鸟，止于棘。谁从穆公？子车奄息。维此奄息，百夫之特。
临其穴，惴惴其栗。彼苍者天，歼我良人！如可赎兮，人百其身！
交交黄鸟，止于桑。谁从穆公？子车仲行。维此仲行，百夫之防。
临其穴，惴惴其栗。彼苍者天，歼我良人！如可赎兮，人百其身！
交交黄鸟，止于楚。谁从穆公？子车针虎。维此针虎，百夫之御。
临其穴，惴惴其栗。彼苍者天，歼我良人！如可赎兮，人百其身！','',''),('shijing-132','晨风','','shijing','','国风 · 秦风','鴥彼晨风，郁彼北林。未见君子，忧心钦钦。如何如何，忘我实多！
山有苞栎，隰有六驳。未见君子，忧心靡乐。如何如何，忘我实多！
山有苞棣，隰有树檖。未见君子，忧心如醉。如何如何，忘我实多！','',''),('shijing-133','无衣','','shijing','','国风 · 秦风','岂曰无衣？与子同袍。王于兴师，修我戈矛。与子同仇！
岂曰无衣？与子同泽。王于兴师，修我矛戟。与子偕作！
岂曰无衣？与子同裳。王于兴师，修我甲兵。与子偕行！','',''),('shijing-134','渭阳','','shijing','','国风 · 秦风','我送舅氏，曰至渭阳。何以赠之？路车乘黄。
我送舅氏，悠悠我思。何以赠之？琼瑰玉佩。','',''),('shijing-135','权舆','','shijing','','国风 · 秦风','于我乎，夏屋渠渠，今也每食无余。于嗟乎，不承权舆！
于我乎，每食四簋，今也每食不饱。于嗟乎，不承权舆！','',''),('shijing-136','宛丘','','shijing','','国风 · 陈风','子之汤兮，宛丘之上兮。洵有情兮，而无望兮。
坎其击鼓，宛丘之下。无冬无夏，值其鹭羽。
坎其击缶，宛丘之道。无冬无夏，值其鹭翿。','',''),('shijing-137','东门之枌','','shijing','','国风 · 陈风','东门之枌，宛丘之栩。子仲之子，婆娑其下。
谷旦于差，南方之原。不绩其麻，市也婆娑。
谷旦于逝，越以鬷迈。视尔如荍，贻我握椒。','',''),('shijing-138','衡门','','shijing','','国风 · 陈风','衡门之下，可以栖迟。泌之洋洋，可以乐饥。
岂其食鱼，必河之鲂？岂其取妻，必齐之姜？
岂其食鱼，必河之鲤？岂其取妻，必宋之子？','',''),('shijing-139','东门之池','','shijing','','国风 · 陈风','东门之池，可以沤麻。彼美淑姬，可与晤歌。
东门之池，可以沤纻。彼美淑姬，可与晤语。
东门之池，可以沤菅。彼美淑姬，可与晤言。','',''),('shijing-140','东门之杨','','shijing','','国风 · 陈风','东门之杨，其叶牂牂。昏以为期，明星煌煌。
东门之杨，其叶肺肺。昏以为期，明星晰晰。','',''),('shijing-141','墓门','','shijing','','国风 · 陈风','墓门有棘，斧以斯之。夫也不良，国人知之。知而不已，谁昔然矣。
墓门有梅，有鸮萃止。夫也不良，歌以讯之。讯予不顾，颠倒思予。','',''),('shijing-142','防有鹊巢','','shijing','','国风 · 陈风','防有鹊巢，邛有旨苕。谁侜予美？心焉忉忉。
中唐有甓，邛有旨鷊。谁侜予美？心焉惕惕。','',''),('shijing-143','月出','','shijing','','国风 · 陈风','月出皎兮。佼人僚兮。舒窈纠兮。劳心悄兮。
月出皓兮。佼人懰兮。舒忧受兮。劳心慅兮。
月出照兮。佼人燎兮。舒夭绍兮。劳心惨兮。','',''),('shijing-144','株林','','shijing','','国风 · 陈风','胡为乎株林？从夏南！匪适株林，从夏南！
驾我乘马，说于株野。乘我乘驹，朝食于株！','',''),('shijing-145','泽陂','','shijing','','国风 · 陈风','彼泽之陂，有蒲与荷。有美一人，伤如之何？寤寐无为，涕泗滂沱。
彼泽之陂，有蒲与蕳。有美一人，硕大且卷。寤寐无为，中心悁悁。
彼泽之陂，有蒲菡萏。有美一人，硕大且俨。寤寐无为，辗转伏枕。','',''),('shijing-146','羔裘','','shijing','','国风 · 桧风','羔裘逍遥，狐裘以朝。岂不尔思？劳心忉忉。
羔裘翱翔，狐裘在堂。岂不尔思？我心忧伤。
羔裘如膏，日出有曜。岂不尔思？中心是悼。','',''),('shijing-147','素冠','','shijing','','国风 · 桧风','庶见素冠兮，棘人栾栾兮。劳心慱慱兮。
庶见素衣兮，我心伤悲兮。聊与子同归兮。
庶见素韠兮，我心蕴结兮。聊与子如一兮。','',''),('shijing-148','隰有苌楚','','shijing','','国风 · 桧风','隰有苌楚，猗傩其枝，夭之沃沃，乐子之无知。
隰有苌楚，猗傩其华，夭之沃沃。乐子之无家。
隰有苌楚，猗傩其实，夭之沃沃。乐子之无室。','',''),('shijing-149','匪风','','shijing','','国风 · 桧风','匪风发兮，匪车偈兮。顾瞻周道，中心怛兮。
匪风飘兮，匪车嘌兮。顾瞻周道，中心吊兮。
谁能亨鱼？溉之釜鬵。谁将西归？怀之好音。','',''),('shijing-150','蜉蝣','','shijing','','国风 · 曹风','蜉蝣之羽，衣裳楚楚。心之忧矣，于我归处。
蜉蝣之翼，采采衣服。心之忧矣，于我归息。
蜉蝣掘阅，麻衣如雪。心之忧矣，于我归说。','',''),('shijing-151','候人','','shijing','','国风 · 曹风','彼候人兮，何戈与祋。彼其之子，三百赤芾。
维鹈在梁，不濡其翼。彼其之子，不称其服。
维鹈在梁，不濡其咮。彼其之子，不遂其媾。
荟兮蔚兮，南山朝隮。婉兮娈兮，季女斯饥。','',''),('shijing-152','鳲鸠','','shijing','','国风 · 曹风','鳲鸠在桑，其子七兮。淑人君子，其仪一兮。其仪一兮，心如结兮。
鳲鸠在桑，其子在梅。淑人君子，其带伊丝。其带伊丝，其弁伊骐。
鳲鸠在桑，其子在棘。淑人君子，其仪不忒。其仪不忒，正是四国。
鳲鸠在桑，其子在榛。淑人君子，正是国人，正是国人。胡不万年？','',''),('shijing-153','下泉','','shijing','','国风 · 曹风','冽彼下泉，浸彼苞稂。忾我寤叹，念彼周京。
冽彼下泉，浸彼苞萧。忾我寤叹，念彼京周。
冽彼下泉，浸彼苞蓍。忾我寤叹，念彼京师。
芃芃黍苗，阴雨膏之。四国有王，郇伯劳之。','',''),('shijing-154','七月','','shijing','','国风 · 豳风','七月流火，九月授衣。一之日觱发，二之日栗烈。无衣无褐，何以卒岁？
三之日于耜，四之日举趾。同我妇子，馌彼南亩。田畯至喜。
七月流火，九月授衣。春日载阳，有鸣仓庚。女执懿筐，遵彼微行，爰求柔桑。
春日迟迟，采蘩祁祁。女心伤悲，殆及公子同归。
七月流火，八月萑苇。蚕月条桑，取彼斧斨。以伐远扬，猗彼女桑。
七月鸣鵙，八月载绩。载玄载黄，我朱孔阳，为公子裳。
四月秀葽，五月鸣蜩。八月其获，十月陨萚。一之日于貉，取彼狐狸，为公子裘。
二之日其同，载缵武功。言私其豵，献豜于公。
五月斯螽动股，六月莎鸡振羽。七月在野，八月在宇，九月在户，十月蟋蟀，入我床下。
穹窒熏鼠，塞向墐户。嗟我妇子，曰为改岁，入此室处。
六月食郁及薁，七月亨葵及菽。八月剥枣，十月获稻。为此春酒，以介眉寿。
七月食瓜，八月断壶，九月叔苴，采荼薪樗。食我农夫。
九月筑场圃，十月纳禾稼。黍稷重穋，禾麻菽麦。嗟我农夫，我稼既同，上入执宫功。
昼尔于茅，宵尔索綯，亟其乘屋，其始播百谷。
二之日凿冰冲冲，三之日纳于凌阴。四之日其蚤，献羔祭韭。九月肃霜，十月涤场。
朋酒斯飨，曰杀羔羊，跻彼公堂。称彼兕觥：万寿无疆！','',''),('shijing-155','鸱鸮','','shijing','','国风 · 豳风','鸱鸮鸱鸮，既取我子，无毁我室。恩斯勤斯，鬻子之闵斯。
迨天之未阴雨，彻彼桑土，绸缪牖户。今女下民，或敢侮予？
予手拮据，予所捋荼。予所蓄租，予口卒瘏，曰予未有室家。
予羽谯谯，予尾翛翛，予室翘翘。风雨所漂摇，予维音哓哓！','',''),('shijing-156','东山','','shijing','','国风 · 豳风','我徂东山，慆慆不归。我来自东，零雨其蒙。我东曰归，我心西悲。
制彼裳衣，勿士行枚。蜎蜎者蠋，烝在桑野。敦彼独宿，亦在车下。
我徂东山，慆慆不归。我来自东，零雨其蒙。果臝之实，亦施于宇。
伊威在室，蟏蛸在户。町畽鹿场，熠耀宵行。不可畏也，伊可怀也。
我徂东山，慆慆不归。我来自东，零雨其蒙。鹳鸣于垤，妇叹于室。
洒扫穹窒，我征聿至。有敦瓜苦，烝在栗薪。自我不见，于今三年。
我徂东山，慆慆不归。我来自东，零雨其蒙。仓庚于飞，熠耀其羽。
之子于归，皇驳其马。亲结其缡，九十其仪。其新孔嘉，其旧如之何？','',''),('shijing-157','破斧','','shijing','','国风 · 豳风','既破我斧，又缺我斨。周公东征，四国是皇。哀我人斯，亦孔之将。
既破我斧，又缺我锜。周公东征，四国是遒。哀我人斯，亦孔之嘉。
既破我斧，又缺我銶。周公东征，四国是遒。哀我人斯，亦孔之休。','',''),('shijing-158','伐柯','','shijing','','国风 · 豳风','伐柯如何？匪斧不克。取妻如何？匪媒不得。
伐柯伐柯，其则不远。我觏之子，笾豆有践。','',''),('shijing-159','九罭','','shijing','','国风 · 豳风','九罭之鱼，鳟鲂。我觏之子，衮衣绣裳。
鸿飞遵渚，公归无所，于女信处。鸿飞遵六，公归不复，于女信宿。
是以有衮衣兮，无以我公归兮，无使我心悲兮。','',''),('shijing-160','狼跋','','shijing','','国风 · 豳风','狼跋其胡，载疐其尾。公孙硕肤，赤舄几几。
狼疐其尾，载跋其胡。公孙硕肤，德音不瑕？','',''),('shijing-161','鹿鸣','','shijing','','小雅 · 鹿鸣之什','呦呦鹿鸣，食野之苹。我有嘉宾，鼓瑟吹笙。吹笙鼓簧，承筐是将。人之好我，示我周行。
呦呦鹿鸣，食野之蒿。我有嘉宾，德音孔昭。视民不恌，君子是则是效。我有旨酒，嘉宾式燕以敖。
呦呦鹿鸣，食野之芩。我有嘉宾，鼓瑟鼓琴。鼓瑟鼓琴，和乐且湛。我有旨酒，以燕乐嘉宾之心。','',''),('shijing-162','四牡','','shijing','','小雅 · 鹿鸣之什','四牡騑騑，周道倭迟。岂不怀归？王事靡盬，我心伤悲。
四牡騑騑，啴啴骆马。岂不怀归？王事靡盬，不遑启处。
翩翩者鵻，载飞载下，集于苞栩。王事靡盬，不遑将父。
翩翩者鵻，载飞载止，集于苞杞。王事靡盬，不遑将母。
驾彼四骆，载骤骎骎。岂不怀归？是用作歌，将母来谂。','',''),('shijing-163','皇皇者华','','shijing','','小雅 · 鹿鸣之什','皇皇者华，于彼原隰。駪駪征夫，每怀靡及。
我马维驹，六辔如濡。载驰载驱，周爰咨诹。
我马维骐，六辔如丝。载驰载驱，周爰咨谋。
我马维骆，六辔沃若。载驰载驱，周爰咨度。
我马维骃，六辔既均。载驰载驱，周爰咨询。','',''),('shijing-164','棠棣','','shijing','','小雅 · 鹿鸣之什','棠棣之华，鄂不韡韡。凡今之人，莫如兄弟。
死丧之威，兄弟孔怀。原隰裒矣，兄弟求矣。
脊令在原，兄弟急难。每有良朋，况也永叹。
兄弟阋于墙，外御其务。每有良朋，烝也无戎。
丧乱既平，既安且宁。虽有兄弟，不如友生？
傧尔笾豆，饮酒之饫。兄弟既具，和乐且孺。
妻子好合，如鼓瑟琴。兄弟既翕，和乐且湛。
宜尔室家，乐尔妻帑。是究是图，亶其然乎？','',''),('shijing-165','伐木','','shijing','','小雅 · 鹿鸣之什','伐木丁丁，鸟鸣嘤嘤。出自幽谷，迁于乔木。嘤其鸣矣，求其友声。
相彼鸟矣，犹求友声。矧伊人矣，不求友生？神之听之，终和且平。
伐木许许，酾酒有藇！既有肥羜，以速诸父。宁适不来，微我弗顾。
于粲洒扫，陈馈八簋。既有肥牡，以速诸舅。宁适不来，微我有咎。
伐木于阪，酾酒有衍。笾豆有践，兄弟无远。民之失德，干糇以愆。
有酒湑我，无酒酤我。坎坎鼓我，蹲蹲舞我。迨我暇矣，饮此湑矣。','',''),('shijing-166','天保','','shijing','','小雅 · 鹿鸣之什','天保定尔，亦孔之固。俾尔单厚，何福不除？俾尔多益，以莫不庶。
天保定尔，俾尔戬谷。罄无不宜，受天百禄。降尔遐福，维日不足。
天保定尔，以莫不兴。如山如阜，如冈如陵，如川之方至，以莫不增。
吉蠲为饎，是用孝享。禴祠烝尝，于公先王。君曰：卜尔，万寿无疆。
神之吊矣，诒尔多福。民之质矣，日用饮食。群黎百姓，遍为尔德。
如月之恒，如日之升。如南山之寿，不骞不崩。如松柏之茂，无不尔或承。','',''),('shijing-167','采薇','','shijing','','小雅 · 鹿鸣之什','采薇采薇，薇亦作止。曰归曰归，岁亦莫止。靡室靡家，玁狁之故。不遑启居，玁狁之故。
采薇采薇，薇亦柔止。曰归曰归，心亦忧止。忧心烈烈，载饥载渴。我戍未定，靡使归聘。
采薇采薇，薇亦刚止。曰归曰归，岁亦阳止。王事靡盬，不遑启处。忧心孔疚，我行不来！
彼尔维何？维常之华。彼路斯何？君子之车。戎车既驾，四牡业业。岂敢定居？一月三捷。
驾彼四牡，四牡骙骙。君子所依，小人所腓。四牡翼翼，象弭鱼服。岂不日戒？玁狁孔棘！
昔我往矣，杨柳依依。今我来思，雨雪霏霏。行道迟迟，载渴载饥。我心伤悲，莫知我哀！','',''),('shijing-168','出车','','shijing','','小雅 · 鹿鸣之什','我出我车，于彼牧矣。自天子所，谓我来矣。召彼仆夫，谓之载矣。王事多难，维其棘矣。
我出我车，于彼郊矣。设此旐矣，建彼旄矣。彼旟旐斯，胡不旆旆？忧心悄悄，仆夫况瘁。
王命南仲，往城于方。出车彭彭，旗旐央央。天子命我，城彼朔方。赫赫南仲，玁狁于襄。
昔我往矣，黍稷方华。今我来思，雨雪载途。王事多难，不遑启居。岂不怀归？畏此简书。
喓喓草虫，趯趯阜螽。未见君子，忧心忡忡。既见君子，我心则降。赫赫南仲，薄伐西戎。
春日迟迟，卉木萋萋。仓庚喈喈，采蘩祁祁。执讯获丑，薄言还归。赫赫南仲，玁狁于夷。','',''),('shijing-169','杕杜','','shijing','','小雅 · 鹿鸣之什','有杕之杜，有睆其实。王事靡盬，继嗣我日。日月阳止，女心伤止，征夫遑止。
有杕之杜，其叶萋萋。王事靡盬，我心伤悲。卉木萋止，女心悲止，征夫归止！
陟彼北山，言采其杞。王事靡盬，忧我父母。檀车幝幝，四牡痯痯，征夫不远！
匪载匪来，忧心孔疚。斯逝不至，而多为恤。卜筮偕止，会言近止，征夫迩止！','',''),('shijing-170','鱼丽','','shijing','','小雅 · 鹿鸣之什','鱼丽于罶，鲿鲨。君子有酒，旨且多。
鱼丽于罶，鲂鳢。君子有酒，多且旨。
鱼丽于罶，鰋鲤。君子有酒，旨且有。物其多矣，
维其嘉矣！物其旨矣，维其偕矣！物其有矣，维其时矣！','',''),('shijing-171','南有嘉鱼','','shijing','','小雅 · 南有嘉鱼之什','南有嘉鱼，烝然罩罩。君子有酒，嘉宾式燕以乐。
南有嘉鱼，烝然汕汕。君子有酒，嘉宾式燕以衎。
南有樛木，甘瓠累之。君子有酒，嘉宾式燕绥之。
翩翩者鵻，烝然来思。君子有酒，嘉宾式燕又思。','',''),('shijing-172','南山有台','','shijing','','小雅 · 南有嘉鱼之什','南山有台，北山有莱。乐只君子，邦家之基。乐只君子，万寿无期。
南山有桑，北山有杨。乐只君子，邦家之光。乐只君子，万寿无疆。
南山有杞，北山有李。乐只君子，民之父母。乐只君子，德音不已。
南山有栲，北山有杻。乐只君子，遐不眉寿。乐只君子，德音是茂。
南山有枸，北山有楰。乐只君子，遐不黄耇。乐只君子，保艾尔后。','',''),('shijing-173','蓼萧','','shijing','','小雅 · 南有嘉鱼之什','蓼彼萧斯，零露湑兮。既见君子，我心写兮。燕笑语兮，是以有誉处兮。
蓼彼萧斯，零露瀼瀼。既见君子，为龙为光。其德不爽，寿考不忘。
蓼彼萧斯，零露泥泥。既见君子，孔燕岂弟。宜兄宜弟，令德寿岂。
蓼彼萧斯，零露浓浓。既见君子，鞗革忡忡。和鸾雍雍，万福攸同。','',''),('shijing-174','湛露','','shijing','','小雅 · 南有嘉鱼之什','湛湛露斯，匪阳不曦。厌厌夜饮，不醉无归。
湛湛露斯，在彼丰草。厌厌夜饮，在宗载考。
湛湛露斯，在彼杞棘。显允君子，莫不令德。
其桐其椅，其实离离。岂弟君子，莫不令仪。','',''),('shijing-175','彤弓','','shijing','','小雅 · 南有嘉鱼之什','彤弓弨兮，受言藏之。我有嘉宾，中心贶之。钟鼓既设，一朝飨之。
彤弓弨兮，受言载之。我有嘉宾，中心喜之。钟鼓既设，一朝右之。
彤弓弨兮，受言櫜之。我有嘉宾，中心好之。钟鼓既设，一朝酬之。','',''),('shijing-176','菁菁者莪','','shijing','','小雅 · 南有嘉鱼之什','菁菁者莪，在彼中阿。既见君子，乐且有仪。
菁菁者莪，在彼中沚。既见君子，我心则喜。
菁菁者莪，在彼中陵。既见君子，锡我百朋。
泛泛杨舟，载沉载浮。既见君子，我心则休。','',''),('shijing-177','六月','','shijing','','小雅 · 南有嘉鱼之什','六月栖栖，戎车既饬。四牡骙骙，载是常服。玁狁孔炽，我是用急。王于出征，以匡王国。
比物四骊，闲之维则。维此六月，既成我服。我服既成，于三十里。王于出征，以佐天子。
四牡修广，其大有颙。薄伐玁狁，以奏肤公。有严有翼，共武之服。共武之服，以定王国。
玁狁匪茹，整居焦获。侵镐及方，至于泾阳。织文鸟章，白旆央央。元戎十乘，以先启行。
戎车既安，如轾如轩。四牡既佶，既佶且闲。薄伐玁狁，至于大原。文武吉甫，万邦为宪。
吉甫燕喜，既多受祉。来归自镐，我行永久。饮御诸友，炮鳖脍鲤。侯谁在矣？张仲孝友。','',''),('shijing-178','采芑','','shijing','','小雅 · 南有嘉鱼之什','薄言采芑，于彼新田，呈此菑亩。方叔涖止，其车三千。师干之试，方叔率止。
乘其四骐，四骐翼翼。路车有奭，簟茀鱼服，钩膺鞗革。
薄言采芑，于彼新田，于此中乡。方叔涖止，其车三千。旗旐央央，方叔率止。
约軧错衡，八鸾玱玱。服其命服，朱芾斯皇，有玱葱珩。
鴥彼飞隼，其飞戾天，亦集爰止。方叔涖止，其车三千。师干之试，方叔率止。
钲人伐鼓，陈师鞠旅。显允方叔，伐鼓渊渊，振旅阗阗。
蠢尔蛮荆，大邦为仇。方叔元老，克壮其犹。方叔率止，执讯获丑。戎车啴啴，
啴啴焞焞，如霆如雷。显允方叔，征伐玁狁，蛮荆来威。','',''),('shijing-179','车攻','','shijing','','小雅 · 南有嘉鱼之什','我车既攻，我马既同。四牡庞庞，驾言徂东。
田车既好，田牡孔阜。东有甫草，驾言行狩。
之子于苗，选徒嚣嚣。建旐设旄，搏兽于敖。
驾彼四牡，四牡奕奕。赤芾金舄，会同有绎。
决拾既佽，弓矢既调。射夫既同，助我举柴。
四黄既驾，两骖不猗。不失其驰，舍矢如破。
萧萧马鸣，悠悠旆旌。徒御不惊，大庖不盈。
之子于征，有闻无声。允矣君子，展也大成。','',''),('shijing-180','吉日','','shijing','','小雅 · 南有嘉鱼之什','吉日维戊，既伯既祷。田车既好，四牡孔阜。升彼大阜，从其群丑。
吉日庚午，既差我马。兽之所同，麀鹿麌麌。漆沮之从，天子之所。
瞻彼中原，其祁孔有。儦儦俟俟，或群或友。悉率左右，以燕天子。
既张我弓，既挟我矢。发彼小豝，殪此大兕。以御宾客，且以酌醴。','',''),('shijing-181','鸿雁','','shijing','','小雅 · 鸿雁之什','鸿雁于飞，肃肃其羽。之子于征，劬劳于野。爰及矜人，哀此鳏寡。
鸿雁于飞，集于中泽。之子于垣，百堵皆作。虽则劬劳，其究安宅？
鸿雁于飞，哀鸣嗷嗷。维此哲人，谓我劬劳。维彼愚人，谓我宣骄。','',''),('shijing-182','庭燎','','shijing','','小雅 · 鸿雁之什','夜如何其？夜未央，庭燎之光。君子至止，鸾声将将。
夜如何其？夜未艾，庭燎晣晣。君子至止，鸾声哕哕。
夜如何其？夜乡晨，庭燎有辉。君子至止，言观其旗。','',''),('shijing-183','沔水','','shijing','','小雅 · 鸿雁之什','沔彼流水，朝宗于海。鴥彼飞隼，载飞载止。嗟我兄弟，邦人诸友。莫肯念乱，谁无父母？
沔彼流水，其流汤汤。鴥彼飞隼，载飞载扬。念彼不迹，载起载行。心之忧矣，不可弭忘。
鴥彼飞隼，率彼中陵。民之讹言，宁莫之惩？我友敬矣，谗言其兴。','',''),('shijing-184','鹤鸣','','shijing','','小雅 · 鸿雁之什','鹤鸣于九皋，声闻于野。鱼潜在渊，或在于渚。乐彼之园，爰有树檀，其下维萚。他山之石，可以为错。
鹤鸣于九皋，声闻于天。鱼在于渚，或潜在渊。乐彼之园，爰有树檀，其下维谷。他山之石，可以攻玉。','',''),('shijing-185','祈父','','shijing','','小雅 · 鸿雁之什','祈父，予王之爪牙。胡转予于恤，靡所止居？
祈父，予王之爪士。胡转予于恤，靡所厎止？
祈父，亶不聪。胡转予于恤？有母之尸饔。','',''),('shijing-186','白驹','','shijing','','小雅 · 鸿雁之什','皎皎白驹，食我场苗。絷之维之，以永今朝。所谓伊人，于焉逍遥？
皎皎白驹，食我场藿。絷之维之，以永今夕。所谓伊人，于焉嘉客？
皎皎白驹，贲然来思。尔公尔侯，逸豫无期？慎尔优游，勉尔遁思。
皎皎白驹，在彼空谷。生刍一束，其人如玉。毋金玉尔音，而有遐心。','',''),('shijing-187','黄鸟','','shijing','','小雅 · 鸿雁之什','黄鸟黄鸟，无集于谷，无啄我粟。此邦之人，不我肯谷。言旋言归，复我邦族。
黄鸟黄鸟，无集于桑，无啄我粱。此邦之人，不可与明。言旋言归，复我诸兄。
黄鸟黄鸟，无集于栩，无啄我黍。此邦之人，不可与处。言旋言归，复我诸父。','',''),('shijing-188','我行其野','','shijing','','小雅 · 鸿雁之什','我行其野，蔽芾其樗。婚姻之故，言就尔居。尔不我畜，复我邦家。
我行其野，言采其蓫。婚姻之故，言就尔宿。尔不我畜，言归斯复。
我行其野，言采其葍。不思旧姻，求尔新特。成不以富，亦祗以异。','',''),('shijing-189','斯干','','shijing','','小雅 · 鸿雁之什','秩秩斯干，幽幽南山。如竹苞矣，如松茂矣。兄及弟矣，式相好矣，无相犹矣。
似续妣祖，筑室百堵，西南其户。爰居爰处，爰笑爰语。
约之阁阁，椓之橐橐。风雨攸除，鸟鼠攸去，君子攸芋。
如跂斯翼，如矢斯棘，如鸟斯革，如翚斯飞，君子攸跻。
殖殖其庭，有觉其楹。哙哙其正，哕哕其冥。君子攸宁。
下莞上簟，乃安斯寝。乃寝乃兴，乃占我梦。吉梦维何？维熊维罴，维虺维蛇。
大人占之：维熊维罴，男子之祥；维虺维蛇，女子之祥。
乃生男子，载寝之床。载衣之裳，载弄之璋。其泣喤喤，朱芾斯皇，室家君王。
乃生女子，载寝之地。载衣之裼，载弄之瓦。无非无仪，唯酒食是议，无父母诒罹。','',''),('shijing-190','无羊','','shijing','','小雅 · 鸿雁之什','谁谓尔无羊？三百维群。谁谓尔无牛？九十其犉。尔羊来思，其角濈濈。尔牛来思，其耳湿湿。
或降于阿，或饮于池，或寝或讹。尔牧来思，何蓑何笠，或负其糇。三十维物，尔牲则具。
尔牧来思，以薪以蒸，以雌以雄。尔羊来思，矜矜兢兢，不骞不崩。麾之以肱，毕来既升。
牧人乃梦，众维鱼矣，旐维旟矣，大人占之；众维鱼矣，实维丰年；旐维旟矣，室家溱溱。','',''),('shijing-191','节南山','','shijing','','小雅 · 节南山之什','节彼南山，维石岩岩。赫赫师尹，民具尔瞻。忧心如惔，不敢戏谈。国既卒斩，何用不监！
节彼南山，有实其猗。赫赫师尹，不平谓何。天方荐瘥，丧乱弘多。民言无嘉，惨莫惩嗟。
尹氏大师，维周之氐；秉国之钧，四方是维。天子是毗，俾民不迷。不吊昊天，不宜空我师。
弗躬弗亲，庶民弗信。弗问弗仕，勿罔君子。式夷式已，无小人殆。琐琐姻亚，则无膴仕。
昊天不佣，降此鞠讻。昊天不惠，降此大戾。君子如届，俾民心阕。君子如夷，恶怒是违。
不吊昊天，乱靡有定。式月斯生，俾民不宁。忧心如酲，谁秉国成？不自为政，卒劳百姓。
驾彼四牡，四牡项领。我瞻四方，蹙蹙靡所骋。
方茂尔恶，相尔矛矣。既夷既怿，如相酬矣。
昊天不平，我王不宁。不惩其心，覆怨其正。
家父作诵，以究王讻。式讹尔心，以畜万邦。','',''),('shijing-192','正月','','shijing','','小雅 · 节南山之什','正月繁霜，我心忧伤。民之讹言，亦孔之将。念我独兮，忧心京京。哀我小心，癙忧以痒。
父母生我，胡俾我愈？不自我先，不自我后。好言自口，莠言自口。忧心愈愈，是以有侮。
忧心惸惸，念我无禄。民之无辜，并其臣仆。哀我人斯，于何从禄？瞻乌爰止？于谁之屋？
瞻彼中林，侯薪侯蒸。民今方殆，视天梦梦。既克有定，靡人弗胜。有皇上帝，伊谁云憎？
谓山盖卑，为冈为陵。民之讹言，宁莫之惩。召彼故老，讯之占梦。具曰予圣，谁知乌之雌雄！
谓天盖高，不敢不局。谓地盖厚，不敢不蹐。维号斯言，有伦有脊。哀今之人，胡为虺蜴？
瞻彼阪田，有菀其特。天之杌我，如不我克。彼求我则，如不我得。执我仇仇，亦不我力。
心之忧矣，如或结之。今兹之正，胡然厉矣？燎之方扬，宁或灭之？赫赫宗周，褒姒灭之！
终其永怀，又窘阴雨。其车既载，乃弃尔辅。载输尔载，将伯助予！
无弃尔辅，员于尔辐。屡顾尔仆，不输尔载。终逾绝险，曾是不意。
鱼在于沼，亦匪克乐。潜虽伏矣，亦孔之照。忧心惨惨，念国之为虐！
彼有旨酒，又有嘉肴。洽比其邻，婚姻孔云。念我独兮，忧心殷殷。
佌佌彼有屋，蔌蔌方有谷。民今之无禄，天夭是椓。哿矣富人，哀此惸独。','',''),('shijing-193','十月之交','','shijing','','小雅 · 节南山之什','十月之交，朔月辛卯。日有食之，亦孔之丑。彼月而微，此日而微；今此下民，亦孔之哀。
日月告凶，不用其行。四国无政，不用其良。彼月而食，则维其常；此日而食，于何不臧。
烨烨震电，不宁不令。百川沸腾，山冢崒崩。高岸为谷，深谷为陵。哀今之人，胡惨莫惩？
皇父卿士，番维司徒，家伯维宰，仲允膳夫，棸子内史，蹶维趣马，楀维师氏。醘妻煽方处。
抑此皇父，岂曰不时？胡为我作，不即我谋？彻我墙屋，田卒污莱。曰予不戕，礼则然矣。
皇父孔圣，作都于向。择三有事，亶侯多藏。不慭遗一老，俾守我王。择有车马，以居徂向。
黾勉从事，不敢告劳。无罪无辜，谗口嚣嚣。下民之孽，匪降自天。噂沓背憎，职竞由人。
悠悠我里，亦孔之痗。四方有羡，我独居忧。民莫不逸，我独不敢休。天命不彻，我不敢效我友自逸。','',''),('shijing-194','雨无正','','shijing','','小雅 · 节南山之什','浩浩昊天，不骏其德。降丧饥馑，斩伐四国。旻天疾威，弗虑弗图。舍彼有罪，既伏其辜。若此无罪，沦胥以铺。
周宗既灭，靡所止戾。正大夫离居，莫知我勚。三事大夫，莫肯夙夜。邦君诸侯，莫肯朝夕。庶曰式臧，覆出为恶。
如何昊天，辟言不信。如彼行迈，则靡所臻。凡百君子，各敬尔身。胡不相畏，不畏于天？
戎成不退，饥成不遂。曾我暬御，惨惨日瘁。凡百君子，莫肯用讯。听言则答，谮言则退。
哀哉不能言，匪舌是出，维躬是瘁。哿矣能言，巧言如流，俾躬处休！
维曰予仕，孔棘且殆。云不何使，得罪于天子；亦云可使，怨及朋友。
谓尔迁于王都。曰予未有室家。鼠思泣血，无言不疾。昔尔出居，谁从作尔室？','',''),('shijing-195','小旻','','shijing','','小雅 · 节南山之什','旻天疾威，敷于下土。谋犹回遹，何日斯沮？谋臧不从，不臧覆用。我视谋犹，亦孔之邛。
潝潝訿訿，亦孔之哀。谋之其臧，则具是违。谋之不臧，则具是依。我视谋犹，伊于胡厎。
我龟既厌，不我告犹。谋夫孔多，是用不集。发言盈庭，谁敢执其咎？如匪行迈谋，是用不得于道。
哀哉为犹，匪先民是程，匪大犹是经。维迩言是听，维迩言是争。如彼筑室于道谋，是用不溃于成。
国虽靡止，或圣或否。民虽靡膴，或哲或谋，或肃或艾。如彼泉流，无沦胥以败。
不敢暴虎，不敢冯河。人知其一，莫知其他。战战兢兢，如临深渊，如履薄冰。','',''),('shijing-196','小宛','','shijing','','小雅 · 节南山之什','宛彼鸣鸠，翰飞戾天。我心忧伤，念昔先人。明发不寐，有怀二人。
人之齐圣，饮酒温克。彼昏不知，一醉日富。各敬尔仪，天命不又。
中原有菽，庶民采之。螟蛉有子，蜾蠃负之。教诲尔子，式谷似之。
题彼脊令，载飞载鸣。我日斯迈，而月斯征。夙兴夜寐，毋忝尔所生。
交交桑扈，率场啄粟。哀我填寡，宜岸宜狱。握粟出卜，自何能谷？
温温恭人，如集于木。惴惴小心，如临于谷。战战兢兢，如履薄冰。','',''),('shijing-197','小弁','','shijing','','小雅 · 节南山之什','弁彼鸴斯，归飞提提。民莫不谷，我独于罹。何辜于天？我罪伊何？心之忧矣，云如之何？
踧踧周道，鞫为茂草。我心忧伤，惄焉如捣。假寐永叹，维忧用老。心之忧矣，疢如疾首。
维桑与梓，必恭敬止。靡瞻匪父，靡依匪母。不属于毛？不罹于里？天之生我，我辰安在？
菀彼柳斯，鸣蜩嘒嘒，有漼者渊，萑苇淠淠。譬彼舟流，不知所届，心之忧矣，不遑假寐。
鹿斯之奔，维足伎伎。雉之朝雊，尚求其雌。譬彼坏木，疾用无枝。心之忧矣，宁莫之知？
相彼投兔，尚或先之。行有死人，尚或墐之。君子秉心，维其忍之。心之忧矣，涕既陨之。
君子信谗，如或酬之。君子不惠，不舒究之。伐木掎矣，析薪扡矣。舍彼有罪，予之佗矣。
莫高匪山，莫浚匪泉。君子无易由言，耳属于垣。无逝我梁，无发我笱。我躬不阅，遑恤我后。','',''),('shijing-198','巧言','','shijing','','小雅 · 节南山之什','悠悠昊天，曰父母且。无罪无辜，乱如此幠。昊天已威，予慎无罪。昊天大幠，予慎无辜。
乱之初生，僭始既涵。乱之又生，君子信谗。君子如怒，乱庶遄沮。君子如祉，乱庶遄已。
君子屡盟，乱是用长。君子信盗，乱是用暴。盗言孔甘，乱是用餤。匪其止共，维王之邛。
奕奕寝庙，君子作之。秩秩大猷，圣人莫之。他人有心，予忖度之。跃跃毚兔，遇犬获之。
荏染柔木，君子树之。往来行言，心焉数之。蛇蛇硕言，出自口矣。巧言如簧，颜之厚矣。
彼何人斯？居河之麋。无拳无勇，职为乱阶。既微且尰，尔勇伊何？为犹将多，尔居徒几何？','',''),('shijing-199','何人斯','','shijing','','小雅 · 节南山之什','彼何人斯？其心孔艰。胡逝我梁，不入我门？伊谁云从？维暴之云。
二人从行，谁为此祸？胡逝我梁，不入唁我？始者不如今，云不我可
彼何人斯？胡逝我陈？我闻其声，不见其身。不愧于人？不畏于天？
彼何人斯？其为飘风。胡不自北？胡不自南？胡逝我梁？絺搅我心。
尔之安行，亦不遑舍。尔之亟行，遑脂尔车。一者之来，云何其盱。
尔还而入，我心易也。还而不入，否难知也。一者之来，俾我絺也。
伯氏吹埙，仲氏吹篪。及尔如贯，谅不我郑出此三物，以诅尔斯。
为鬼为蜮，则不可得。有腼面目，视人罔极。作此好歌，以极反侧。','',''),('shijing-200','巷伯','','shijing','','小雅 · 节南山之什','萋兮斐兮，成是贝锦。彼谮人者，亦已大甚！
哆兮侈兮，成是南箕。彼谮人者，谁适与谋。
缉缉翩翩，谋欲谮人。慎尔言也，谓尔不信。
捷捷幡幡，谋欲谮言。岂不尔受？既其女迁。
骄人好好，劳人草草。苍天苍天，视彼骄人，矜此劳人。
彼谮人者，谁适与谋？取彼谮人，投畀豺虎。豺虎不食，投畀有北。有北不受，投畀有昊！
杨园之道，猗于亩丘。寺人孟子，作为此诗。凡百君子，敬而听之。','',''),('shijing-201','谷风','','shijing','','小雅 · 谷风之什','习习谷风，维风及雨。将恐将惧，维予与女。将安将乐，女转弃予。
习习谷风，维风及颓。将恐将惧，置予于怀。将安将乐，弃予如遗。
习习谷风，维山崔嵬。无草不死，无木不萎。忘我大德，思我小怨。','',''),('shijing-202','蓼莪','','shijing','','小雅 · 谷风之什','蓼蓼者莪，匪莪伊蒿。哀哀父母，生我劬劳。
蓼蓼者莪，匪莪伊蔚。哀哀父母，生我劳瘁。
瓶之罄矣，维罍之耻。鲜民之生，不如死之久矣。无父何怙？无母何恃？出则衔恤，入则靡至。
父兮生我，母兮鞠我。抚我畜我，长我育我，顾我复我，出入腹我。欲报之德。昊天罔极！
南山烈烈，飘风发发。民莫不谷，我独何害！南山律律，飘风弗弗。民莫不谷，我独不卒！','',''),('shijing-203','大东','','shijing','','小雅 · 谷风之什','有饛簋飧，有捄棘匕。周道如砥，其直如矢。君子所履，小人所视。眷言顾之，潸焉出涕。
小东大东，杼柚其空。纠纠葛屦，可以履霜。佻佻公子，行彼周行。既往既来，使我心疚。
有冽氿泉，无浸获薪。契契寤叹，哀我惮人。薪是获薪，尚可载也。哀我惮人，亦可息也。
东人之子，职劳不来。西人之子，粲粲衣服。舟人之子，熊罴是裘。私人之子，百僚是试。
或以其酒，不以其浆。鞙鞙佩璲，不以其长。维天有汉，监亦有光。跂彼织女，终日七襄。
虽则七襄，不成报章。睆彼牵牛，不以服箱。东有启明，西有长庚。有捄天毕，载施之行。
维南有箕，不可以簸扬。维北有斗，不可以挹酒浆。维南有箕，载翕其舌。维北有斗，西柄之揭。','',''),('shijing-204','四月','','shijing','','小雅 · 谷风之什','四月维夏，六月徂署。先祖匪人，胡宁忍予？
秋日凄凄，百卉具腓。乱离瘼矣，爰其适归？
冬日烈烈，飘风发发。民莫不谷，我独何害？
山有嘉卉，侯栗侯梅。废为残贼，莫知其尤！
相彼泉水，载清载浊。我日构祸，曷云能谷？
滔滔江汉，南国之纪。尽瘁以仕，宁莫我有？
匪鹑匪鸢，翰飞戾天。匪鳣匪鲔，潜逃于渊。
山有蕨薇，隰有杞桋。君子作歌，维以告哀。','',''),('shijing-205','北山','','shijing','','小雅 · 谷风之什','陟彼北山，言采其杞。偕偕士子，朝夕从事。王事靡盬，忧我父母。
溥天之下，莫非王土；率土之滨，莫非王臣。大夫不均，我从事独贤。
四牡彭彭，王事傍傍。嘉我未老，鲜我方将。旅力方刚，经营四方。
或燕燕居息，或尽瘁事国；或息偃在床，或不已于行。
或不知叫号，或惨惨劬劳；或栖迟偃仰，或王事鞅掌。
或湛乐饮酒，或惨惨畏咎；或出入风议，或靡事不为。','',''),('shijing-206','无将大车','','shijing','','小雅 · 谷风之什','无将大车，只自尘兮。无思百忧，只自疧兮。
无将大车，维尘冥冥。无思百忧，不出于颎。
无将大车，维尘雍兮。无思百忧，只自重兮。','',''),('shijing-207','小明','','shijing','','小雅 · 谷风之什','明明上天，照临下土。我征徂西，至于艽野。二月初吉，载离寒暑。
心之忧矣，其毒大苦。念彼共人，涕零如雨。岂不怀归？畏此罪罟！
昔我往矣，日月方除。曷云其还？岁聿云莫。念我独兮，我事孔庶。
心之忧矣，惮我不暇。念彼共人，眷眷怀顾！岂不怀归？畏此谴怒。
昔我往矣，日月方奥。曷云其还？政事愈蹙。岁聿云莫，采萧获菽。
心之忧矣，自诒伊戚。念彼共人，兴言出宿。岂不怀归？畏此反覆。
嗟尔君子，无恒安处。靖共尔位，正直是与。神之听之，式谷以女。
嗟尔君子，无恒安息。靖共尔位，好是正直。神之听之，介尔景福。','',''),('shijing-208','鼓钟','','shijing','','小雅 · 谷风之什','鼓钟将将，淮水汤汤，忧心且伤。淑人君子，怀允不忘。
鼓钟喈喈，淮水湝湝，忧心且悲。淑人君子，其德不回。
鼓钟伐鼛，淮有三洲，忧心且妯。淑人君子，其德不犹。
鼓钟钦钦，鼓瑟鼓琴，笙磬同音。以雅以南，以龠不僭。','',''),('shijing-209','楚茨','','shijing','','小雅 · 谷风之什','楚楚者茨，言抽其棘，自昔何为？我蓺黍稷。我黍与与，我稷翼翼。
我仓既盈，我庾维亿。以为酒食，以享以祀，以妥以侑，以介景福。
济济跄跄，絜尔牛羊，以往烝尝。或剥或亨，或四或将。祝祭于祊，
祀事孔明。先祖是皇，神保是飨。孝孙有庆，报以介福，万寿无疆！
执爨踖踖，为俎孔硕，或燔或炙。君妇莫莫，为豆孔庶。为宾为客，
献酬交错。礼仪卒度，笑语卒获。神保是格，报以介福，万寿攸酢！
我孔戁矣，式礼莫愆。工祝致告，徂赉孝孙。苾芬孝祀，神嗜饮食。
卜尔百福，如几如式。既齐既稷，既匡既敕。永锡尔极，时万时亿！
礼仪既备，钟鼓既戒，孝孙徂位，工祝致告，神具醉止，皇尸载起。
鼓钟送尸，神保聿归。诸宰君妇，废彻不迟。诸父兄弟，备言燕私。
乐具入奏，以绥后禄。尔肴既将，莫怨具庆。既醉既饱，小大稽首。
神嗜饮食，使君寿考。孔惠孔时，维其尽之。子子孙孙，勿替引之！','',''),('shijing-210','信南山','','shijing','','小雅 · 谷风之什','信彼南山，维禹甸之。畇畇原隰，曾孙田之。我疆我理，南东其亩。
上天同云。雨雪雰雰，益之以霡霂。既优既渥，既沾既足。生我百谷。
疆埸翼翼，黍稷彧彧。曾孙之穑，以为酒食。畀我尸宾，寿考万年。
中田有庐，疆埸有瓜。是剥是菹，献之皇祖。曾孙寿考，受天之祜。
祭以清酒，从以骍牡，享于祖考。执其鸾刀，以启其毛，取其血膋。
是烝是享，苾苾芬芬。祀事孔明，先祖是皇。报以介福。万寿无疆。','',''),('shijing-211','甫田','','shijing','','小雅 · 甫田之什','倬彼甫田，岁取十千。我取其陈，食我农人。自古有年。
今适南亩，或耘或耔。黍稷薿薿，攸介攸止，烝我髦士。
以我齐明，与我牺羊，以社以方。我田既臧，农夫之庆。
琴瑟击鼓，以御田祖。以祈甘雨，以介我稷黍，以谷我士女。
曾孙来止，以其妇子。馌彼南亩，田畯至喜。攘其左右，
尝其旨否。禾易长亩，终善且有。曾孙不怒，农夫克敏。
曾孙之稼，如茨如梁。曾孙之庾，如坻如京。乃求千斯仓，
乃求万斯箱。黍稷稻粱，农夫之庆。报以介福，万寿无疆。','',''),('shijing-212','大田','','shijing','','小雅 · 甫田之什','大田多稼，既种既戒，既备乃事。以我覃耜，俶载南亩。
播厥百谷，既庭且硕，曾孙是若。
既方既皂，既坚既好，不稂不莠。去其螟螣，及其蟊贼，
无害我田稚。田祖有神，秉畀炎火。
有渰萋萋，兴雨祈祈。雨我公田，遂及我私。彼有不获稚，
此有不敛穧，彼有遗秉，此有滞穗，伊寡妇之利。
曾孙来止，以其妇子。馌彼南亩，田畯至喜。来方禋祀，
以其骍黑，与其黍稷。以享以祀，以介景福。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('shijing-213','瞻彼洛矣','','shijing','','小雅 · 甫田之什','瞻彼洛矣，维水泱泱。君子至止，福禄如茨。韎韐有奭，以作六师。
瞻彼洛矣，维水泱泱。君子至止，鞸琫有珌。君子万年，保其家室。
瞻彼洛矣，维水泱泱。君子至止，福禄既同。君子万年，保其家邦。','',''),('shijing-214','裳裳者华','','shijing','','小雅 · 甫田之什','裳裳者华，其叶湑兮。我觏之子，我心写兮。我心写兮，是以有誉处兮。
裳裳者华，芸其黄矣。我觏之子，维其有章矣。维其有章矣，是以有庆矣。
裳裳者华，或黄或白。我觏之子，乘其四骆。乘其四骆，六辔沃若。
左之左之，君子宜之。右之右之，君子有之。维其有之，是以似之。','',''),('shijing-215','桑扈','','shijing','','小雅 · 甫田之什','交交桑扈，有莺其羽。君子乐胥，受天之祜。
交交桑扈，有莺其领。君子乐胥，万邦之屏。
之屏之翰，百辟为宪。不戢不难，受福不那。
兕觥其觩，旨酒思柔。彼交匪敖，万福来求。','',''),('shijing-216','鸳鸯','','shijing','','小雅 · 甫田之什','鸳鸯于飞，毕之罗之。君子万年，福禄宜之。
鸳鸯在梁，戢其左翼。君子万年，
宜其遐福。乘马在厩，摧之秣之。君子万年，福禄艾之。
乘马在厩，秣之摧之。君子万年，福禄绥之。','',''),('shijing-217','頍弁','','shijing','','小雅 · 甫田之什','有頍者弁，实维伊何？尔酒既旨，尔肴既嘉。岂伊异人？兄弟匪他。
茑与女萝，施于松柏。未见君子，忧心奕奕；既见君子，庶几说怿。
有頍者弁，实维何期？尔酒既旨，尔肴既时。岂伊异人？兄弟具来。
茑与女萝，施于松上。未见君子，忧心怲怲；既见君子，庶几有臧。
有頍者弁，实维在首。尔酒既旨，尔肴既阜。岂伊异人？兄弟甥舅。
如彼雨雪，先集维霰。死丧无日，无几相见。乐酒今夕，君子维宴。','',''),('shijing-218','车舝','','shijing','','小雅 · 甫田之什','间关车之舝兮，思娈季女逝兮。匪饥匪渴，德音来括。虽无好友？式燕且喜。
依彼平林，有集维鷮。辰彼硕女，令德来教。式燕且誉，好尔无射。
虽无旨酒？式饮庶几。虽无嘉肴？式食庶几。虽无德与女？式歌且舞？
陟彼高冈，析其柞薪。析其柞薪，其叶湑兮。鲜我觏尔，我心写兮。
高山仰止，景行行止。四牡騑騑，六辔如琴。觏尔新婚，以慰我心。','',''),('shijing-219','青蝇','','shijing','','小雅 · 甫田之什','营营青蝇，止于樊。岂弟君子，无信谗言。
营营青蝇，止于棘。谗人罔极，交乱四国。
营营青蝇，止于榛。谗人罔极，构我二人。','',''),('shijing-220','宾之初筵','','shijing','','小雅 · 甫田之什','宾之初筵，左右秩秩。笾豆有楚，肴核维旅。酒既和旨，饮酒孔偕。
钟鼓既设，举酬逸逸。大侯既抗，弓矢斯张。射夫既同，献尔发功。
发彼有的，以祈尔爵。
龠舞笙鼓，乐既和奏。烝衎烈祖，以洽百礼。百礼既至，有壬有林。
锡尔纯嘏，子孙其湛。其湛曰乐，各奏尔能。宾载手仇，室人入又。
酌彼康爵，以奏尔时。
宾之初筵，温温其恭。其未醉止，威仪反反。曰既醉止，威仪幡幡。
舍其坐迁，屡舞仙仙。其未醉止，威仪抑抑。曰既醉止，威仪抑抑。
是曰既醉，不知其秩。
宾既醉止，载号载呶。乱我笾豆，屡舞僛僛。是曰既醉，不知其邮。
侧弁之俄，屡舞傞傞。既醉而出，并受其福。醉而不出，是谓伐德。
饮酒孔嘉，维其令仪。
凡此饮酒，或醉或否。既立之监，或佐之史。彼醉不臧，不醉反耻。
式勿从谓，无俾大怠。匪言勿言，匪由勿语。由醉之言，俾出童羖。
三爵不识，矧敢多又。','',''),('shijing-221','鱼藻','','shijing','','小雅 · 鱼藻之什','鱼在在藻，有颁其首。王在在镐，岂乐饮酒。
鱼在在藻，有莘其尾。王在在镐，饮酒乐岂。
鱼在在藻，依于其蒲。王在在镐，有那其居。','',''),('shijing-222','采菽','','shijing','','小雅 · 鱼藻之什','采菽采菽，筐之莒之。君子来朝，何锡予之？虽无予之？路车乘马。又何予之？玄衮及黼。
觱沸槛泉，言采其芹。君子来朝，言观其旗。其旗淠淠，鸾声嘒嘒。载骖载驷，君子所届。
赤芾在股，邪幅在下。彼交匪纾，天子所予。乐只君子，天子命之。乐只君子，福禄申之。
维柞之枝，其叶蓬蓬。乐只君子，殿天子之邦。乐只君子，万福攸同。平平左右，亦是率从。
泛泛杨舟，绋纚维之。乐只君子，天子葵之。乐只君子，福禄膍之。优哉游哉，亦是戾矣。','',''),('shijing-223','角弓','','shijing','','小雅 · 鱼藻之什','骍骍角弓，翩其反矣。兄弟婚姻，无胥远矣。
尔之远矣，民胥然矣。尔之教矣，民胥效矣。
此令兄弟，绰绰有裕。不令兄弟，交相为愈。
民之无良，相怨一方。受爵不让，至于已斯亡。
老马反为驹，不顾其后。如食宜饇，如酌孔取。
毋教猱升木，如涂涂附。君子有徽猷，小人与属。
雨雪瀌瀌，见晛曰消。莫肯下遗，式居娄骄。
雨雪浮浮，见晛曰流。如蛮如髦，我是用忧。','',''),('shijing-224','菀柳','','shijing','','小雅 · 鱼藻之什','有菀者柳，不尚息焉。上帝甚蹈，无自昵焉。俾予靖之，后予极焉。
有菀者柳，不尚愒焉。上帝甚蹈，无自瘵焉。俾予靖之，后予迈焉。
有鸟高飞，亦傅于天。彼人之心，于何其臻。曷予靖之，居以凶矜。','',''),('shijing-225','都人士','','shijing','','小雅 · 鱼藻之什','彼都人士，狐裘黄黄。其容不改，出言有章。行归于周，万民所望。
彼都人士，台笠缁撮。彼君子女，绸直如发。我不见兮，我心不说。
彼都人士，充耳琇实。彼君子女，谓之尹吉。我不见兮，我心苑结。
彼都人士，垂带而厉。彼君子女，卷发如虿。我不见兮，言从之迈。
匪伊垂之，带则有余。匪伊卷之，发则有旟。我不见兮，云何盱矣。','',''),('shijing-226','采绿','','shijing','','小雅 · 鱼藻之什','终朝采绿，不盈一匊。予发曲局，薄言归沐。
终朝采蓝，不盈一襜。五日为期，六日不詹。
之子于狩，言韔其弓。之子于钓，言纶之绳。
其钓维何？维鲂及鱮。维鲂及鱮，薄言观者。','',''),('shijing-227','黍苗','','shijing','','小雅 · 鱼藻之什','芃芃黍苗，阴雨膏之。悠悠南行，召伯劳之。
我任我辇，我车我牛。我行既集，盖云归哉。
我徒我御，我师我旅。我行既集，盖云归处。
肃肃谢功，召伯营之。烈烈征师，召伯成之。
原隰既平，泉流既清。召伯有成，王心则宁。','',''),('shijing-228','隰桑','','shijing','','小雅 · 鱼藻之什','隰桑有阿，其叶有难。既见君子，其乐如何。
隰桑有阿，其叶有沃。既见君子，云何不乐。
隰桑有阿，其叶有幽。既见君子，德音孔胶。
心乎爱矣，遐不谓矣？中心藏之，何日忘之！','',''),('shijing-229','白华','','shijing','','小雅 · 鱼藻之什','白华菅兮，白茅束兮。之子之远，俾我独兮。
英英白云，露彼菅茅。天步艰难，之子不犹。
滮池北流，浸彼稻田。啸歌伤怀，念彼硕人。
樵彼桑薪，昂烘于煁。维彼硕人，实劳我心。
鼓钟于宫，声闻于外。念子懆懆，视我迈迈。
有鹙在梁，有鹤在林。维彼硕人，实劳我心。
鸳鸯在梁，戢其左翼。之子无良，二三其德。
有扁斯石，履之卑兮。之子之远，俾我疧兮。','',''),('shijing-230','绵蛮','','shijing','','小雅 · 鱼藻之什','绵蛮黄鸟，止于丘阿。道之云远，我劳如何。饮之食之，教之诲之。命彼后车，谓之载之。
绵蛮黄鸟，止于丘隅。岂敢惮行，畏不能趋。饮之食之。教之诲之。命彼后车，谓之载之。
绵蛮黄鸟，止于丘侧。岂敢惮行，畏不能极。饮之食之，教之诲之。命彼后车，谓之载之。','',''),('shijing-231','瓠叶','','shijing','','小雅 · 鱼藻之什','幡幡瓠叶，采之亨之。君子有酒，酌言尝之。
有兔斯首，炮之燔之。君子有酒，酌言献之。
有兔斯首，燔之炙之。君子有酒，酌言酢之。
有兔斯首，燔之炮之。君子有酒，酌言酬之。','',''),('shijing-232','渐渐之石','','shijing','','小雅 · 鱼藻之什','渐渐之石，维其高矣。山川悠远，维其劳矣。武人东征，不遑朝矣。
渐渐之石，维其卒矣。山川悠远，曷其没矣？武人东征，不遑出矣。
有豕白蹢，烝涉波矣。月离于毕，俾滂沱矣。武人东征，不皇他矣。','',''),('shijing-233','苕之华','','shijing','','小雅 · 鱼藻之什','苕之华，芸其黄矣。心之忧矣，维其伤矣！
苕之华，其叶青青。知我如此，不如无生！
牂羊坟首，三星在罶。人可以食，鲜可以饱！','',''),('shijing-234','何草不黄','','shijing','','小雅 · 鱼藻之什','何草不黄？何日不行？何人不将？经营四方。
何草不玄？何人不矜？哀我征夫，独为匪民。
匪兕匪虎，率彼旷野。哀我征夫，朝夕不暇。
有芃者狐，率彼幽草。有栈之车，行彼周道。','',''),('shijing-235','文王','','shijing','','大雅 · 文王之什','文王在上，于昭于天。周虽旧邦，其命维新。有周不显，帝命不时。文王陟降，在帝左右。
亹亹文王，令闻不已。陈锡哉周，侯文王孙子。文王孙子，本支百世，凡周之士，不显亦世。
世之不显，厥犹翼翼。思皇多士，生此王国。王国克生，维周之桢；济济多士，文王以宁。
穆穆文王，于缉熙敬止。假哉天命。有商孙子。商之孙子，其丽不亿。上帝既命，侯于周服。
侯服于周，天命靡常。殷士肤敏。裸将于京。厥作裸将，常服黼冔。王之荩臣。无念尔祖。
无念尔祖，聿修厥德。永言配命，自求多福。殷之未丧师，克配上帝。宜鉴于殷，骏命不易！
命之不易，无遏尔躬。宣昭义问，有虞殷自天。上天之载，无声无臭。仪刑文王，万邦作孚。','',''),('shijing-236','大明','','shijing','','大雅 · 文王之什','明明在下，赫赫在上。天难忱斯，不易维王。天位殷适，使不挟四方。
挚仲氏任，自彼殷商，来嫁于周，曰嫔于京。乃及王季，维德之行。
大任有身，生此文王。维此文王，小心翼翼。昭事上帝，聿怀多福。厥德不回，以受方国。
天监在下，有命既集。文王初载，天作之合。在洽之阳，在渭之涘。
文王嘉止，大邦有子。大邦有子，伣天之妹。文定厥祥，亲迎于渭。造舟为梁，不显其光。
有命自天，命此文王。于周于京，缵女维莘。长子维行，笃生武王。保右命尔，燮伐大商。
殷商之旅，其会如林。矢于牧野，维予侯兴。上帝临女，无二尔心。
牧野洋洋，檀车煌煌，驷騵彭彭。维师尚父，时维鹰扬。凉彼武王，四伐大商，会朝清明。','',''),('shijing-237','绵','','shijing','','大雅 · 文王之什','绵绵瓜瓞。民之初生，自土沮漆。古公亶父，陶复陶冗，未有家室。
古公亶父，来朝走马。率西水浒，至于岐下。爰及姜女，聿来胥宇。
周原膴膴，堇荼如饴。爰始爰谋，爰契我龟，曰止曰时，筑室于兹。
乃慰乃止，乃左乃右，乃疆乃理，乃宣乃亩。自西徂东，周爰执事。
乃召司空，乃召司徒，俾立室家。其绳则直，缩版以载，作庙翼翼。
捄之陾陾，度之薨薨，筑之登登，削屡冯冯。百堵皆兴，鼛鼓弗胜。
乃立皋门，皋门有伉。乃立应门，应门将将。乃立冢土，戎丑攸行。
四不殄厥愠，亦不陨厥问。柞棫拔矣，行道兑矣。混夷駾矣，维其喙矣！
虞芮质厥成，文王蹶厥生。予曰有疏附，予曰有先后。予曰有奔奏，予曰有御侮！','',''),('shijing-238','棫朴','','shijing','','大雅 · 文王之什','芃芃棫朴，薪之槱之。济济辟王，左右趣之。
济济辟王，左右奉璋。奉璋峨峨，髦士攸宜。
淠彼泾舟，烝徒楫之。周王于迈，六师及之。
倬彼云汉，为章于天。周王寿考，遐不作人？
追琢其章，金玉其相。勉勉我王，纲纪四方。','',''),('shijing-239','旱麓','','shijing','','大雅 · 文王之什','瞻彼旱麓，榛楛济济。岂弟君子，干禄岂弟。
瑟彼玉瓒，黄流在中。岂弟君子，福禄攸降。
鸢飞戾天，鱼跃于渊。岂弟君子，遐不作人？
清酒既载，骍牡既备。以享以祀，以介景福。
瑟彼柞棫，民所燎矣。岂弟君子，神所劳矣。
莫莫葛藟，施于条枚。岂弟君子，求福不回。','',''),('shijing-240','思齐','','shijing','','大雅 · 文王之什','思齐大任，文王之母，思媚周姜，京室之妇。大姒嗣徽音，则百斯男。
惠于宗公，神罔时怨，神罔时恫。刑于寡妻，至于兄弟，以御于家邦。
雍雍在宫，肃肃在庙。不显亦临，无射亦保。
四戎疾不殄，烈假不瑕。不闻亦式，不谏亦入。四成人有德，小子有造。古之人无斁，誉髦斯士。','',''),('shijing-241','皇矣','','shijing','','大雅 · 文王之什','皇矣上帝，临下有赫。监观四方，求民之莫。维此二国，其政不获。
维彼四国，爰究爰度。上帝耆之，憎其式廓。乃眷西顾，此维与宅。
作之屏之，其菑其翳。修之平之，其灌其栵。启之辟之，其柽其椐。
攘之剔之，其檿其柘。帝迁明德，串夷载路。天立厥配，受命既固。
帝省其山，柞棫斯拔，松柏斯兑。帝作邦作对，自大伯王季。维此王季，
因心则友。则友其兄，则笃其庆，载锡之光。受禄无丧，奄有四方。
维此王季，帝度其心。貊其德音，其德克明。克明克类，克长克君。
王此大邦，克顺克比。比于文王，其德靡悔。既受帝祉，施于孙子。
帝谓文王：无然畔援，无然歆羡，诞先登于岸。密人不恭，敢距大邦，
侵阮徂共。王赫斯怒，爰整其旅，以按徂旅。以笃于周祜，以对于天下。
依其在京，侵自阮疆。陟我高冈，无矢我陵。我陵我阿，无饮我泉，
我泉我池。度其鲜原，居岐之阳，在渭之将。万邦之方，下民之王。
帝谓文王：予怀明德，不大声以色，不长夏以革。不识不知，顺帝之则。
帝谓文王：訽尔仇方，同尔弟兄。以尔钩援，与尔临冲，以伐崇墉。
临冲闲闲，崇墉言言。执讯连连，攸馘安安。是类是禡，是致是附，
四方以无侮。临冲茀茀，崇墉仡仡。是伐是四，是绝是忽。四方以无拂。','',''),('shijing-242','灵台','','shijing','','大雅 · 文王之什','经始灵台，经之营之。庶民攻之，不日成之。经始勿亟，庶民子来。
王在灵囿，麀鹿攸伏。麀鹿濯濯，白鸟翯翯。王在灵沼，于牣鱼跃。
虡业维枞，贲鼓维镛。于论鼓钟，于乐辟雍。
于论鼓钟，于乐辟雍。鼍鼓逢逢。蒙瞍奏公。','',''),('shijing-243','下武','','shijing','','大雅 · 文王之什','下武维周，世有哲王。三后在天，王配于京。
王配于京，世德作求。永言配命，成王之孚。
成王之孚，下土之式。永言孝思，孝思维则。
媚兹一人，应侯顺德。永言孝思，昭哉嗣服。
昭兹来许，绳其祖武。于万斯年，受天之祜。
受天之祜，四方来贺。于万斯年，不遐有佐。','',''),('shijing-244','文王有声','','shijing','','大雅 · 文王之什','文王有声，遹骏有声。遹求厥宁，遹观厥成。文王烝哉！
文王受命，有此武功。既伐于崇，作邑于丰。文王烝哉！
筑城伊淢，作丰伊匹。匪棘其欲，遹追来孝。王后烝哉！
王公伊濯，维丰之垣。四方攸同，王后维翰。王后烝哉！
丰水东注，维禹之绩。四方攸同，皇王维辟。皇王烝哉！
镐京辟雍，自西自东，自南自北，无思不服。皇王烝哉！
考卜维王，宅是镐京。维龟正之，武王成之。武王烝哉！
丰水有芑，武王岂不仕？诒厥孙谋，以燕翼子。武王烝哉！','',''),('shijing-245','生民','','shijing','','大雅 · 生民之什','厥初生民，时维姜嫄。生民如何？克禋克祀，以弗无子。
履帝武敏歆，攸介攸止，载震载夙。载生载育，时维后稷。
诞弥厥月，先生如达。不拆不副，无菑无害。以赫厥灵。
上帝不宁，不康禋祀，居然生子。
诞置之隘巷，牛羊腓字之。诞置之平林，会伐平林。
诞置之寒冰，鸟覆翼之。鸟乃去矣，后稷呱矣。
实覃实訏，厥声载路。诞实匍匐，克岐克嶷。以就口食。
蓺之荏菽，荏菽旆旆。禾役穟穟，麻麦幪幪，瓜瓞唪唪。
诞后稷之穑，有相之道。茀厥丰草，种之黄茂。实方实苞，实种实袖。
实发实秀，实坚实好。实颖实栗，即有邰家室。
诞降嘉种，维秬维秠，维穈维芑。恒之秬秠，是获是亩。
恒之穈芑，是任是负。以归肇祀。
诞我祀如何？或舂或揄，或簸或蹂。释之叟叟，烝之浮浮。
载谋载惟。取萧祭脂，取羝以軷，载燔载烈，以兴嗣岁。
昂盛于豆，于豆于登。其香始升，上帝居歆。胡臭亶时。
后稷肇祀。庶无罪悔，以迄于今。','',''),('shijing-246','行苇','','shijing','','大雅 · 生民之什','敦彼行苇，牛羊勿践履。方苞方体，维叶泥泥。
戚戚兄弟，莫远具尔。或四之筵，或授之几。
四筵设席，授几有缉御。或献或酢，洗爵奠斝。
醓醢以荐，或燔或炙。嘉肴脾臄，或歌或咢。
敦弓既坚，四鍭既均，舍矢既均，序宾以贤。
敦弓既句，既挟四鍭。四鍭如树，序宾以不侮。
曾孙维主，酒醴维醽，酌以大斗，以祈黄耇。
黄耇台背，以引以翼。寿考维祺，以介景福。','',''),('shijing-247','既醉','','shijing','','大雅 · 生民之什','既醉以酒，既饱以德。君子万年，介尔景福。
既醉以酒，尔肴既将。君子万年，介尔昭明。
昭明有融，高朗令终，令终有俶。公尸嘉告。
其告维何？笾豆静嘉。朋友攸摄，摄以威仪。
威仪孔时，君子有孝子。孝子不匮，永锡尔类。
其类维何？室家之壶。君子万年，永锡祚胤。
其胤维何？天被尔禄。君子万年，景命有仆。
其仆维何？厘尔女士。厘尔女士，从以孙子。','',''),('shijing-248','凫鹥','','shijing','','大雅 · 生民之什','凫鹥在泾，公尸在燕来宁。尔酒既清，尔肴既馨。公尸燕饮，福禄来成。
凫鹥在沙，公尸来燕来宜。尔酒既多，尔肴既嘉。公尸燕饮，福禄来为。
凫鹥在渚，公尸来燕来处。尔酒既湑，尔肴伊脯。公尸燕饮，福禄来下。
凫鹥在潀，公尸来燕来宗，既燕于宗，福禄攸降。公尸燕饮，福禄来崇。
凫鹥在亹，公尸来止熏熏。旨酒欣欣，燔炙芬芬。公尸燕饮，无有后艰。','',''),('shijing-249','假乐','','shijing','','大雅 · 生民之什','假乐君子，显显令德，宜民宜人。受禄于天，保右命之，自天申之。
千禄百福，子孙千亿。穆穆皇皇，宜君宜王。不愆不忘，率由旧章。
威仪抑抑，德音秩秩。无怨无恶，率由群匹。受福无疆，四方之纲。
之纲之纪，燕及朋友。百辟卿士，媚于天子。不解于位，民之攸塈。','',''),('shijing-250','公刘','','shijing','','大雅 · 生民之什','笃公刘，匪居匪康。乃埸乃疆，乃积乃仓；乃裹糇粮，于橐于囊。
思辑用光，弓矢斯张；干戈戚扬，爰方启行。
笃公刘，于胥斯原。既庶既繁，既顺乃宣，而无永叹。陟则在巘，
复降在原。何以舟之？维玉及瑶，鞞琫容刀。
笃公刘，逝彼百泉。瞻彼溥原，乃陟南冈。乃觏于京，京师之野。
于时处处，于时庐旅，于时言言，于时语语。
笃公刘，于京斯依。跄跄济济，俾筵俾几。既登乃依，乃造其曹。
执豕于牢，酌之用匏。食之饮之，君之宗之。
笃公刘，既溥既长。既景乃冈，相其阴阳，观其流泉。其军三单，
度其隰原。彻田为粮，度其夕阳。豳居允荒。
笃公刘，于豳斯馆。涉渭为乱，取厉取锻，止基乃理。爰众爰有，
夹其皇涧。溯其过涧。止旅乃密，芮鞫之即。','',''),('shijing-251','泂酌','','shijing','','大雅 · 生民之什','泂酌彼行潦，挹彼注兹，可以餴饎。岂弟君子，民之父母。
泂酌彼行潦，挹彼注兹，可以濯罍。岂弟君子，民之攸归。
泂酌彼行潦，挹彼注兹，可以濯溉。岂弟君子，民之攸墍。','',''),('shijing-252','卷阿','','shijing','','大雅 · 生民之什','有卷者阿，飘风自南。岂弟君子，来游来歌，以矢其音。
伴奂尔游矣，优游尔休矣。岂弟君子，俾尔弥尔性，似先公酋矣。
尔土宇昄章，亦孔之厚矣。岂弟君子，俾尔弥尔性，百神尔主矣。
尔受命长矣，茀禄尔康矣。岂弟君子，俾尔弥尔性，纯嘏尔常矣。
有冯有翼，有孝有德，以引以翼。岂弟君子，四方为则。
颙颙昂昂，如圭如璋，令闻令望。岂弟君子，四方为纲。
凤凰于飞，翙翙其羽，亦集爰止。蔼蔼王多吉士，维君子使，媚于天子。
凤凰于飞，翙翙其羽，亦傅于天。蔼蔼王多吉人，维君子命，媚于庶人。
凤凰鸣矣，于彼高冈。梧桐生矣，于彼朝阳。菶菶萋萋，雍雍喈喈。
君子之车，既庶且多。君子之马，既闲且驰。矢诗不多，维以遂歌。','',''),('shijing-253','民劳','','shijing','','大雅 · 生民之什','民亦劳止，汔可小康。惠此中国，以绥四方。无纵诡随，以谨无良。
式遏寇虐，憯不畏明。柔远能迩，以定我王。
民亦劳止，汔可小休。惠此中国，以为民逑。无纵诡随，以谨惛怓。
式遏寇虐，无俾民忧。无弃尔劳，以为王休。
民亦劳止，汔可小息。惠此京师，以绥四国。无纵诡随，以谨罔极。
式遏寇虐，无俾作慝。敬慎威仪，以近有德。
民亦劳止，汔可小愒。惠此中国，俾民忧泄。无纵诡随，以谨丑厉。
式遏寇虐，无俾正败。戎虽小子，而式弘大。
民亦劳止，汔可小安。惠此中国，国无有残。无纵诡随，以谨缱绻。
式遏寇虐，无俾正反。王欲玉女，是用大谏。','',''),('shijing-254','板','','shijing','','大雅 · 生民之什','上帝板板，下民卒瘅。出话不然，为犹不远。
靡圣管管。不实于亶。犹之未远，是用大谏。
天之方难，无然宪宪。天之方蹶，无然泄泄。
辞之辑矣，民之洽矣。辞之怿矣，民之莫矣。
我虽异事，及尔同僚。我即尔谋，听我嚣嚣。
我言维服，勿以为笑。先民有言，询于刍荛。
天之方虐，无然谑谑。老夫灌灌，小子蹻蹻。
匪我言耄，尔用忧谑。多将熇熇，不可救药。
天之方懠。无为夸毗。威仪卒迷，善人载尸。
民之方殿屎，则莫我敢葵？丧乱蔑资，曾莫惠我师？
天之牖民，如埙如篪，如璋如圭，如取如携。
携无曰益，牖民孔易。民之多辟，无自立辟。
价人维藩，大师维垣，大邦维屏，大宗维翰，
怀德维宁，宗子维城。无俾城坏，无独斯畏。
敬天之怒，无敢戏豫。敬天之渝，无敢驰驱。
昊天曰明，及尔出王。昊天曰旦，及尔游衍。','',''),('shijing-255','荡','','shijing','','大雅 · 荡之什','荡荡上帝，下民之辟。疾威上帝，其命多辟。
天生烝民，其命匪谌。靡不有初，鲜克有终。
文王曰咨，咨汝殷商。曾是彊御？曾是掊克？
曾是在位？曾是在服？天降滔德，女兴是力。
文王曰咨，咨女殷商。而秉义类，彊御多怼。
流言以对。寇攘式内。侯作侯祝，靡届靡究。
文王曰咨，咨女殷商。女炮烋于中国。敛怨以为德。
不明尔德，时无背无侧。尔德不明，以无陪无卿。
文王曰咨，咨女殷商。天不湎尔以酒，不义从式。
既衍尔止。靡明靡晦。式号式呼。俾昼作夜。
文王曰咨，咨女殷商。如蜩如螗，如沸如羹。
小大近丧，人尚乎由行。内奰于中国，覃及鬼方。
文王曰咨，咨女殷商。匪上帝不时，殷不用旧。
虽无老成人，尚有典刑。曾是莫听，大命以倾。
文王曰咨，咨女殷商。人亦有言：颠沛之揭，
枝叶未有害，本实先拨。殷鉴不远，在夏后之世。','',''),('shijing-256','抑','','shijing','','大雅 · 荡之什','抑抑威仪，维德之隅。人亦有言：靡哲不愚，庶人之愚，亦职维疾。
哲人之愚，亦维斯戾。无竞维人，四方其训之。有觉德行，四国顺之。
訏谟定命，远犹辰告。敬慎威仪，维民之则。其在于今，兴迷乱于政。
颠覆厥德，荒湛于酒。女虽湛乐从，弗念厥绍。罔敷求先王，克共明刑。
四皇天弗尚，如彼泉流，无沦胥以亡。夙兴夜寐，洒扫庭内，维民之章。
修尔车马，弓矢戎兵，用戒戎作，用逷蛮方。质尔人民，谨尔侯度，用戒不虞。
慎尔出话，敬尔威仪，无不柔嘉。白圭之玷，尚可磨也；斯言之玷，不可为也！
无易由言，无曰苟矣，莫扪朕舌，言不可逝矣。无言不仇，无德不报。
惠于朋友，庶民小子。子孙绳绳，万民靡不承。视尔友君子，辑柔尔颜，不遐有愆。
相在尔室，尚不愧于屋漏。无曰不显，莫予云觏。神之格思，不可度思，矧可射思！
辟尔为德，俾臧俾嘉。淑慎尔止，不愆于仪。不僭不贼，鲜不为则。投我以桃，报之以李。
彼童而角，实虹小子。荏染柔木，言缗之丝。温温恭人，维德之基。
其维哲人，告之话言，顺德之行。其维愚人，覆谓我僭。民各有心。
于乎小子，未知臧否。匪手携之，言示之事。匪面命之，言提其耳。
借曰未知，亦既抱子。民之靡盈，谁夙知而莫成？昊天孔昭，我生靡乐。
视尔梦梦，我心惨惨。诲尔谆谆，听我藐藐。匪用为教，覆用为虐。
借曰未知，亦聿既耄。于乎，小子，告尔旧止。听用我谋，庶无大悔。
天方艰难，曰丧厥国。取譬不远，昊天不忒。回遹其德，俾民大棘。','',''),('shijing-257','桑柔','','shijing','','大雅 · 荡之什','菀彼桑柔，其下侯旬，捋采其刘，瘼此下民。不殄心忧，仓兄填兮。倬彼昊天，宁不我矜？
四牡骙骙，旟旐有翩。乱生不夷，靡国不泯。民靡有黎，具祸以烬。于乎有哀，国步斯频。
国步灭资，天不我将。靡所止疑，云徂何往？君子实维，秉心无竞。谁生厉阶，至今为梗？
忧心殷殷，念我土宇。我生不辰，逢天僤怒。自西徂东，靡所定处。多我觏痻，孔棘我圉。
为谋为毖，乱况斯削。告尔忧恤，诲尔序爵。谁能执热，逝不以濯？其何能淑，载胥及溺。
如彼溯风，亦孔之僾。民有肃心，荓云不逮。好是稼穑，力民代食。稼穑维宝，代食维好？
天降丧乱，灭我立王。降此蟊贼，稼穑卒痒。哀恫中国，具赘卒荒。靡有旅力，以念穹苍。
维此惠君，民人所瞻。秉心宣犹，考慎其相。维彼不顺，自独俾臧。自有肺肠，俾民卒狂。
瞻彼中林，甡甡其鹿。朋友已谮，不胥以谷。人亦有言：进退维谷。
维此圣人，瞻言百里。维彼愚人，覆狂以喜。匪言不能，胡斯畏忌？
维此良人，弗求弗迪。维彼忍心，是顾是复。民之贪乱，宁为荼毒。
大风有隧，有空大谷。维此良人，作为式谷。维彼不顺，征以中垢。
大风有隧，贪人败类。听言则对，诵言如醉。匪用其良，复俾我悖。
嗟尔朋友，予岂不知而作。如彼飞虫，时亦弋获。既之阴女，反予来赫。
民之罔极，职凉善背。为民不利，如云不克。民之回遹，职竞用力。
民之未戾，职盗为寇。凉曰不可，覆背善詈。虽曰匪予，既作尔歌！','',''),('shijing-258','云汉','','shijing','','大雅 · 荡之什','倬彼云汉，昭回于天。王曰：于乎！何辜今之人？天降丧乱，饥馑荐臻。
靡神不举，靡爱斯牲。圭壁既卒，宁莫我听？
旱既大甚，蕴隆虫虫。不殄禋祀，自郊徂宫。上下奠瘗，靡神不宗。
后稷不克，上帝不临。耗斁下土，宁丁我梗
旱既大甚，则不可推。兢兢业业，如霆如雷。周余黎民，靡有孑遗。
昊天上帝，则不我遗。胡不相畏？先祖于摧。
旱既大甚，则不可沮。赫赫炎炎，云我无所。大命近止，靡瞻靡顾。
群公先正，则不我助。父母先祖，胡宁忍予？
旱既大甚，涤涤山川。旱魃为虐，如惔如焚。我心惮暑，忧心如熏。
群公先正，则不我闻。昊天上帝，宁俾我遁？
旱既大甚，黾勉畏去。胡宁瘨我以旱？憯不知其故。祈年孔夙，方社不莫。
昊天上帝，则不我虞。
敬恭明神，宜无悔怒。旱既大甚，散无友纪。鞫哉庶正，疚哉冢宰。
趣马师氏，膳夫左右。靡人不周。无不能止，瞻昂昊天，云如何里！
瞻昂昊天，有嘒其星。大夫君子，昭假无赢。大命近止，无弃尔成。
何求为我。以戾庶正。瞻昂昊天，曷惠其宁？','',''),('shijing-259','崧高','','shijing','','大雅 · 荡之什','崧高维岳，骏极于天。维岳降神，生甫及申。维申及甫，维周之翰。四国于蕃。四方于宣。
亹亹申伯，王缵之事。于邑于谢，南国是式。王命召伯，定申伯之宅。登是南邦，世执其功。
王命申伯，式是南邦。因是谢人，以作尔庸。王命召伯，彻申伯土田。王命傅御，迁其私人。
申伯之功，召伯是营。有俶其城，寝庙既成。既成藐藐，王锡申伯。四牡蹻蹻，钩膺濯濯。
王遣申伯，路车乘马。我图尔居，莫如南土。锡尔介圭，以作尔宝。往近王舅，南土是保。
申伯信迈，王饯于郿。申伯还南，谢于诚归。王命召伯，彻申伯土疆。以峙其粻，式遄其行。
申伯番番，既入于谢。徒御啴啴。周邦咸喜，戎有良翰。不显申伯，王之元舅，文武是宪。
申伯之德，柔惠且直。揉此万邦，闻于四国。吉甫作诵，其诗孔硕。其风四好，以赠申伯。','',''),('shijing-260','烝民','','shijing','','大雅 · 荡之什','天生烝民，有物有则。民之秉彝，好是懿德。天监有周，昭假于下。保兹天子，生仲山甫。
仲山甫之德，柔嘉维则。令仪令色。小心翼翼。古训是式。威仪是力。天子是若，明命使赋。
王命仲山甫，式是百辟，缵戎祖考，王躬是保。出纳王命，王之喉舌。赋政于外，四方爰发。
肃肃王命，仲山甫将之。邦国若否，仲山甫明之。既明且哲，以保其身。夙夜匪解，以事一人。
人亦有言，柔则茹之，刚则吐之。维仲山甫，柔亦不茹，刚亦不吐。不侮矜寡，不畏强御。
人亦有言，德輶如毛，民鲜克举之。我仪图之，维仲山甫举之。爱莫助之。衮职有阙，维仲山甫补之。
仲山甫出祖。四牡业业。征夫捷捷，每怀靡及。四牡彭彭，八鸾锵锵。王命仲山甫，城彼东方。
四牡骙骙，八鸾喈喈。仲山甫徂齐，式遄其归。吉甫作诵，穆如清风。仲山甫永怀，以慰其心。','',''),('shijing-261','韩奕','','shijing','','大雅 · 荡之什','奕奕梁山，维禹甸之，有倬其道。
韩侯受命，王亲命之：缵戎祖考，无废朕命。
夙夜匪解，虔共尔位，朕命不易。
粲不庭方，以佐戎辟。四牡奕奕，孔修且张。
韩侯入觐，以其介圭，入觐于王。
王锡韩侯，淑旗绥章，簟茀错衡。
玄衮赤舄，钩膺镂锡，鞹鞃浅幭，鞗革金厄。
韩侯出祖，出宿于屠。显父饯之，清酒百壶。
其肴维何？炮鳖鲜鱼。其蔌维何？维笋及蒲。
其赠维何？乘马路车。笾豆有且。侯氏燕胥。
韩侯取妻，汾王之甥，蹶父之子。
韩侯迎止，于蹶之里。
百两彭彭，八鸾锵锵，不显其光。
诸娣从之，祁祁如云。韩侯顾之，烂其盈门。
蹶父孔武，靡国不到。为韩姞相攸，莫如韩乐。
孔乐韩土，川泽訏訏，鲂鱮甫甫，麀鹿噳噳。
有熊有罴，有猫有虎。庆既令居，韩姞燕誉。
溥彼韩城，燕师所完。以先祖受命，因时百蛮。
王锡韩侯，其追其貊。奄受北国，因以其伯。
实墉实壑，实亩实藉。献其貔皮，赤豹黄罴。','',''),('shijing-262','江汉','','shijing','','大雅 · 荡之什','江汉浮浮，武夫滔滔。匪安匪游，淮夷来求。既出我车，既设我旟。匪安匪舒，淮夷来铺。
江汉汤汤，武夫洸洸。经营四方，告成于王。四方既平，王国庶定。时靡有争，王心载宁。
江汉之浒，王命召虎：式辟四方，彻我疆土。匪疚匪棘，王国来极。于疆于理，至于南海。
王命召虎：来旬来宣。文武受命，召公维翰。无曰予小子，召公是似。肇敏戎公，用锡尔祉。
厘尔圭瓒，秬鬯一卣。告于文人，锡山土田。于周受命，自召祖命，虎拜稽首：天子万年！
虎拜稽首，对扬王休。作召公考：天子万寿！明明天子，令闻不已，矢其文德，洽此四国。','',''),('shijing-263','常武','','shijing','','大雅 · 荡之什','赫赫明明。王命卿士，南仲大祖，大师皇父。整我六师，以修我戎。既敬既戒，惠此南国。
王谓尹氏，命程伯休父，左右陈行。戒我师旅，率彼淮浦，省此徐土。不留不处，三事就绪。
赫赫业业，有严天子。王舒保作，匪绍匪游。徐方绎骚，震惊徐方。如雷如霆，徐方震惊。
王奋厥武，如震如怒。进厥虎臣，阚如虓虎。铺敦淮濆，仍执丑虏。截彼淮浦，王师之所。
王旅啴啴，如飞如翰。如江如汉，如山之苞。如川之流，绵绵翼翼。不测不克，濯征徐国。
王犹允塞，徐方既来。徐方既同，天子之功。四方既平，徐方来庭。徐方不回，王曰还归。','',''),('shijing-264','瞻昂','','shijing','','大雅 · 荡之什','瞻昂昊天，则不我惠。孔填不宁，降此大厉。邦靡有定，士民其瘵。
蟊贼蟊疾，靡有夷届。罪罟不收，靡有夷瘳。
人有土田，女反有之。人有民人，女覆夺之。此宜无罪，女反收之。
彼宜有罪，女覆说之。
哲夫成城，哲妇倾城。懿厥哲妇，为枭为鸱。妇有长舌，维厉之阶。
乱匪降自天，生自妇人。匪教匪诲，时维妇寺。
鞫人忮忒。谮始竞背。岂曰不极？伊胡为慝？如贾三倍，君子是识。
妇无公事，休其蚕织。
天何以剌？何神不富？舍尔介狄，维予胥忌。不吊不祥，威仪不类。
人之云亡，邦国殄瘁。
天之降罔，维其优矣。人之云亡，心之忧矣。天之降罔，维其几矣。
人之云亡，心之悲矣。
觱沸槛泉，维其深矣。心之忧矣，宁自今矣？不自我先，不自我后。
藐藐昊天，无不克巩。无忝皇祖，式救尔后。','',''),('shijing-265','召旻','','shijing','','大雅 · 荡之什','旻天疾威，天笃降丧。瘨我饥馑，民卒流亡。我居圉卒荒。
天降罪罟，蟊贼内讧。昏椓靡共，溃溃回遹，实靖夷我邦。
皋皋訿訿，曾不知其玷。兢兢业业，孔填不宁，我位孔贬。
如彼岁旱，草不溃茂，如彼栖苴。我相此邦，无不溃止。
维昔之富不如时，维今之疚不如兹。彼疏斯粺，胡不自替？职兄斯引。
池之竭矣，不云自频。泉之竭矣，不云自中。溥斯害矣，职兄斯弘，不灾我躬。
昔先王受命，有如召公，日辟国百里，今也日蹙国百里。于乎哀哉！维今之人，不尚有旧！','',''),('shijing-266','清庙','','shijing','','周颂 · 清庙之什','于穆清庙，肃雍显相。济济多士，秉文之德。对越在天，骏奔走在庙。不显不承，无射于人斯。','',''),('shijing-267','维天之命','','shijing','','周颂 · 清庙之什','维天之命，于穆不已。于乎不显，文王之德之纯。假以溢我，我其收之。骏惠我文王，曾孙笃之。','',''),('shijing-268','维清','','shijing','','周颂 · 清庙之什','维清缉熙，文王之典。肇禋，迄用有成，维周之祯。','',''),('shijing-269','烈文','','shijing','','周颂 · 清庙之什','烈文辟公，锡兹祉福。惠我无疆，子孙保之。无封靡于尔邦，维王其崇之。
念兹戎功，继序其皇之。无竞维人，四方其训之。不显维德，百辟其刑之。于乎，前王不忘！','',''),('shijing-270','天作','','shijing','','周颂 · 清庙之什','天作高山，大王荒之。彼作矣，文王康之。彼徂矣，岐有夷之行。子孙保之。','',''),('shijing-271','昊天有成命','','shijing','','周颂 · 清庙之什','昊天有成命，二后受之。成王不敢康，夙夜基命宥密。于缉熙！单厥心，四其靖之。','',''),('shijing-272','我将','','shijing','','周颂 · 清庙之什','我将我享，维羊维牛，维天其右之。仪式刑文王之典，日靖四方。
伊嘏文王，既右飨之。我其夙夜，畏天之威，于时保之。','',''),('shijing-273','时迈','','shijing','','周颂 · 清庙之什','时迈其邦，昊天其子之，实右序有周。薄言震之，莫不震叠。怀柔百神，及河乔岳，允王维后。
明昭有周，式序在位。载戢干戈，载橐弓矢。我求懿德，四于时夏，允王保之。','',''),('shijing-274','执竞','','shijing','','周颂 · 清庙之什','执竞武王，无竞维烈。不显成康，上帝是皇。自彼成康，奄有四方，斤斤其明。
钟鼓喤喤，磬莞将将，降福穰穰。降福简简，威仪反反。既醉既饱，福禄来反。','',''),('shijing-275','思文','','shijing','','周颂 · 清庙之什','思文后稷，克配彼天。立我烝民，莫菲尔极。贻我来牟，帝命率育，无此疆尔界。陈常于时夏。','',''),('shijing-276','臣工','','shijing','','周颂 · 臣工之什','嗟嗟臣工，敬尔在公。王厘尔成，来咨来茹。嗟嗟保介，维莫之春，亦又何求？如何新畲？
于皇来牟，将受厥明。明昭上帝，迄用康年。命我众人：庤乃钱镈，奄观铚艾。','',''),('shijing-277','噫嘻','','shijing','','周颂 · 臣工之什','噫嘻成王，既昭假尔。率时农夫，播厥百谷。骏发尔私，终三十里。亦服尔耕，十千维耦。','',''),('shijing-278','振鹭','','shijing','','周颂 · 臣工之什','振鹭于飞，于彼西雍。我客戾止，亦有斯容。在彼无恶，在此无斁。庶几夙夜，以永终誉。','',''),('shijing-279','丰年','','shijing','','周颂 · 臣工之什','丰年多黍多稌，亦有高廪，万亿及秭。为酒为醴，烝畀祖妣。以洽百礼，降福孔皆。','',''),('shijing-280','有瞽','','shijing','','周颂 · 臣工之什','有瞽有瞽，在周之庭。设业设虡，崇牙树羽。应田县鼓，鞉磬柷圉。既备
乃奏，箫管备举。喤喤厥声，肃雍和鸣，先祖是听。我客戾止，永观厥成。','',''),('shijing-281','潜','','shijing','','周颂 · 臣工之什','猗与漆沮，潜有多鱼。有鳣有鲔，鲦鲿鰋鲤。以享以祀，以介景福。','',''),('shijing-282','雝','','shijing','','周颂 · 臣工之什','有来雝雝，至止肃肃。相维辟公，天子穆穆。于荐广牡，相予四祀。假哉皇考！绥予孝子。
宣哲维人，文武维后。燕及皇天，克昌厥后。绥我眉寿，介以繁祉，既右烈考，亦右文母。','',''),('shijing-283','载见','','shijing','','周颂 · 臣工之什','载见辟王，曰求厥章。龙旗阳阳，和铃央央。鞗革有鸧，休有烈光。率见昭考，以孝以享。
以介眉寿，永言保之，思皇多祜。烈文辟公，绥以多福，俾缉熙于纯嘏。','',''),('shijing-284','有客','','shijing','','周颂 · 臣工之什','有客有客，亦白其马。有萋有且，敦琢其旅。有客宿宿，有客信信。
言授之絷，以絷其马。薄言追之，左右绥之。既有淫威，降福孔夷。','',''),('shijing-285','武','','shijing','','周颂 · 臣工之什','于皇武王！无竞维烈。允文文王，克开厥后。嗣武受之，胜殷遏刘，耆定尔功。','',''),('shijing-286','闵予小子','','shijing','','周颂 · 闵予小子之什','闵予小子，遭家不造，嬛嬛在疚。于乎皇考，永世克孝。
念兹皇祖，陟降庭止。维予小子，夙夜敬止。于乎皇王，继序思不忘。','',''),('shijing-287','访落','','shijing','','周颂 · 闵予小子之什','访予落止，率时昭考。于乎悠哉，朕未有艾。将予就之，继犹判涣。
维予小子，未堪家多难。绍庭上下，陟降厥家。休矣皇考，以保明其身。','',''),('shijing-288','敬之','','shijing','','周颂 · 闵予小子之什','敬之敬之，天维显思，命不易哉。无曰高高在上，陟降厥士，日监在兹。
维予小子，不聪敬止。日就月将，学有缉熙于光明。佛时仔肩，示我显德行。','',''),('shijing-289','小毖','','shijing','','周颂 · 闵予小子之什','予其惩，而毖后患。莫予荓蜂，自求辛螫。肇允彼桃虫，拚飞维鸟。未堪家多难，予又集于蓼。','',''),('shijing-290','载芟','','shijing','','周颂 · 闵予小子之什','载芟载柞，其耕泽泽。千耦其耘，徂隰徂畛。侯主侯伯，侯亚侯旅，侯彊侯以。
有嗿其馌，思媚其妇，有依其士。有略其耜，俶载南亩，播厥百谷。实函斯活，驿驿其达。
有厌其杰，厌厌其苗，绵绵其麃。载获济济，有实其积，万亿及秭。为酒为醴，烝畀祖妣，不洽百礼。
有飶其香。邦家之光。有椒其馨，胡考之宁。匪且有且，匪今斯今，振古如兹。','',''),('shijing-291','良耜','','shijing','','周颂 · 闵予小子之什','畟畟良耜，俶载南亩。播厥百谷，实函斯活。或来瞻女，载筐及莒，其馕伊黍。
其笠伊纠，其镈斯赵，以薅荼蓼。荼蓼朽止，黍稷茂止。获之挃挃，积之栗栗。
其崇如墉，其比如栉。以开百室，百室盈止，妇子宁止。杀时犉牡，有捄其角。以似以续，续古之人。','',''),('shijing-292','丝衣','','shijing','','周颂 · 闵予小子之什','丝衣其紑，载弁俅俅。自堂徂基，自羊徂牛，鼐鼎及鼒，兕觥其觩。旨酒思柔。不吴不敖，胡考之休。','',''),('shijing-293','酌','','shijing','','周颂 · 闵予小子之什','于铄王师，遵养时晦。时纯熙矣，是用大介。我龙受之，蹻蹻王之造。载用有嗣，实维尔公允师。','',''),('shijing-294','桓','','shijing','','周颂 · 闵予小子之什','绥万邦，屡丰年。天命匪解，桓桓武王。保有厥士，于以四方，克定厥家。于昭于天，皇以间之。','',''),('shijing-295','赉','','shijing','','周颂 · 闵予小子之什','文王既勤止，我应受之。敷时绎思，我徂维求定。时周之命，于绎思。','',''),('shijing-296','般','','shijing','','周颂 · 闵予小子之什','于皇时周！陟其高山，嶞山乔岳，允犹翕河。敷天之下，裒时之对。时周之命。','',''),('shijing-297','駉','','shijing','','鲁颂 · 駉之什','駉駉牡马，在坰之野。薄言駉者，有驈有皇，有骊有黄，以车彭彭。思无疆思，马斯臧。
駉駉牡马，在坰之野。薄言駉者，有骓有駓，有骍有骐，以车伾伾。思无期思，马斯才。
駉駉牡马，在坰之野。溥言駉者，有驒有骆，有骝有雒，以车绎绎。思无斁思，马斯作。
駉駉牡马，在坰之野。薄言駉者，有骃有騢，有驔有鱼，以车祛祛。思无邪思，马斯徂。','',''),('shijing-298','有駜','','shijing','','鲁颂 · 駉之什','有駜有駜，駜彼乘黄。夙夜在公，在公明明。振振鹭，鹭于下。鼓咽咽，醉言舞。于胥乐兮！
有駜有駜，駜彼乘牡。夙夜在公，在公饮酒。振振鹭，鹭于飞。鼓咽咽，醉言归。于胥乐兮！
有駜有駜，駜彼乘駽。夙夜在公，在公载燕。自今以始，岁其有。君子有谷，诒孙子。于胥乐兮！','',''),('shijing-299','泮水','','shijing','','鲁颂 · 駉之什','思乐泮水，薄采其芹。鲁侯戾止，言观其旗。其旗茷茷，鸾声哕哕。无小无大，从公于迈。
思乐泮水，薄采其藻。鲁侯戾止，其马蹻蹻。其马蹻蹻，其音昭昭。载色载笑，匪怒伊教。
思乐泮水，薄采其茆。鲁侯戾止，在泮饮酒。既饮旨酒，永锡难老。顺彼长道，屈此群丑。
穆穆鲁侯，敬明其德。敬慎威仪，维民之则。允文允武，昭假烈祖。靡有不孝，自求伊祜。
明明鲁侯，克明其德。既作泮宫，淮夷攸服。矫矫虎臣，在泮献馘。淑问如皋陶，在泮献囚。
济济多士，克广德心。桓桓于征，狄彼东南。烝烝皇皇，不吴不扬。不告于讻，在泮献功。
角弓其觩。束矢其搜。戎车孔博。徒御无斁。既克淮夷，孔淑不逆。式固尔犹，淮夷卒获。
翩彼飞鸮，集于泮林。食我桑黮，怀我好音。憬彼淮夷，来献其琛。元龟象齿，大赂南金。','',''),('shijing-300','閟宫','','shijing','','鲁颂 · 駉之什','閟宫有侐，实实枚枚。赫赫姜嫄，其德不回。上帝是依，无灾无害。
弥月不迟，是生后稷。降之百福。黍稷重穋，稙稚菽麦。奄有下国，俾民稼穑。
有稷有黍，有稻有秬。奄有下土，缵禹之绪。后稷之孙，实维大王。
居岐之阳，实始剪商。至于文武，缵大王之绪，致天之届，于牧之野。
无二无虞，上帝临女。敦商之旅，克咸厥功。王曰叔父，建尔元子，俾侯于鲁。
大启尔宇，为周室辅。乃命鲁公，俾侯于东。锡之山川，土田附庸。
周公之孙，庄公之子。龙旗承祀。六辔耳耳。春秋匪解，享祀不忒。
皇皇后帝！皇祖后稷！享以骍牺，是飨是宜。降福既多，周公皇祖，亦其福女。
秋而载尝，夏而楅衡，白牡骍刚。牺尊将将，毛炮胾羹。笾豆大房，万舞洋洋。
孝孙有庆。俾尔炽而昌，俾尔寿而臧。保彼东方，鲁邦是尝。不亏不崩，不震不腾。
三寿作朋，如冈如陵。公车千乘，朱英绿縢。二矛重弓。公徒三万，贝胄朱綅。
烝徒增增，戎狄是膺，荆舒是惩，则莫我敢承！俾尔昌而炽，俾尔寿而富。
黄发台背，寿胥与试。俾尔昌而大，俾尔耆而艾。万有千岁，眉寿无有害。
泰山岩岩，鲁邦所詹。奄有龟蒙，遂荒大东。至于海邦，淮夷来同。
莫不率从，鲁侯之功。保有凫绎，遂荒徐宅。至于海邦，淮夷蛮貊。
及彼南夷，莫不率从。莫敢不诺，鲁侯是若。天锡公纯嘏，眉寿保鲁。
居常与许，复周公之宇。鲁侯燕喜，令妻寿母。宜大夫庶士，邦国是有。
既多受祉，黄发儿齿。徂徕之松，新甫之柏。是断是度，是寻是尺。
松桷有舄，路寝孔硕，新庙奕奕。奚斯所作，孔曼且硕，万民是若。','',''),('shijing-301','那','','shijing','','商颂 · 那之什','猗与那与！置我鞉鼓。奏鼓简简，衎我烈祖。汤孙奏假，绥我思成。
鞉鼓渊渊，嘒嘒管声。既和且平，依我磬声。于赫汤孙！穆穆厥声。
庸鼓有斁，万舞有奕。我有嘉客，亦不夷怿。自古在昔，先民有作。
温恭朝夕，执事有恪，顾予烝尝，汤孙之将。','',''),('shijing-302','烈祖','','shijing','','商颂 · 那之什','嗟嗟烈祖！有秩斯祜。申锡无疆，及尔斯所。既载清酤，赉我思成。
亦有和羹，既戒既平。鬷假无言，时靡有争。绥我眉寿，黄耇无疆。
约軧错衡，八鸾鸧鸧。以假以享，我受命溥将。自天降康，丰年穰穰。
来假来飨，降福无疆。顾予烝尝，汤孙之将。','',''),('shijing-303','玄鸟','','shijing','','商颂 · 那之什','天命玄鸟，降而生商，宅殷土芒芒。古帝命武汤，正域彼四方。
方命厥后，奄有九有。商之先后，受命不殆，在武丁孙子。武丁孙子，武王靡不胜。
龙旗十乘，大糦是承。邦畿千里，维民所止，肇域彼四海。
四海来假，来假祁祁。景员维河。殷受命咸宜，百禄是何。','',''),('shijing-304','长发','','shijing','','商颂 · 那之什','浚哲维商，长发其祥。洪水芒芒，禹敷下土方。外大国是疆，幅陨既长。有娀方将，帝立子生商。
玄王桓拨，受小国是达，受大国是达。率履不越，遂视既发。相士烈烈。海外有截。
帝命不违，至于汤齐。汤降不迟，圣敬日跻。昭假迟迟，上帝是祗，帝命式于九围。
受小球大球，为下国缀旒，何天之休。不竞不絿，不刚不柔。敷政优优。百禄是遒。
受小共大共，为下国骏厖。何天之龙，敷奏其勇。不震不动，不戁不竦，百禄是总。
武王载旆，有虔秉钺。如火烈烈，则莫我敢曷。苞有三蘖，莫遂莫达。九有有截，韦顾既伐，昆吾夏桀。
昔在中叶，有震且业。允也天子，降予卿士。实维阿衡，实左右商王。','',''),('shijing-305','殷武','','shijing','','商颂 · 那之什','挞彼殷武，奋伐荆楚。深入其阻，裒荆之旅。有截其所，汤孙之绪。
维女荆楚，居国南乡。昔有成汤，自彼氐羌，莫敢不来享，莫敢不来王。曰商是常。
天命多辟，设都于禹之绩。岁事来辟，勿予祸适，稼穑匪解。
天命降监，下民有严。不僭不滥，不敢怠遑。命于下国，封建厥福。
商邑翼翼，四方之极。赫赫厥声，濯濯厥灵。寿考且宁，以保我后生。
陟彼景山，松伯丸丸。是断是迁，方斫是虔。松桷有梴，旅楹有闲，寝成孔安。','',''),('chuci-001','离骚','屈原','chuci','','离骚','帝高阳之苗裔兮，朕皇考曰伯庸。
摄提贞于孟陬兮，惟庚寅吾以降。
皇览揆余初度兮，肇锡余以嘉名：
名余曰正则兮，字余曰灵均。
纷吾既有此内美兮，又重之以修能。
扈江离与辟芷兮，纫秋兰以为佩。
汨余若将不及兮，恐年岁之不吾与。
朝搴阰之木兰兮，夕揽洲之宿莽。
日月忽其不淹兮，春与秋其代序。
惟草木之零落兮，恐美人之迟暮。
不抚壮而弃秽兮，何不改乎此度?
乘骐骥以驰骋兮，来吾道夫先路！
昔三后之纯粹兮，固众芳之所在。
杂申椒与菌桂兮，岂惟纫夫蕙茝！
彼尧、舜之耿介兮，既遵道而得路。
何桀纣之猖披兮，夫惟捷径以窘步。
惟夫党人之偷乐兮，路幽昧以险隘。
岂余身之殚殃兮，恐皇舆之败绩！
忽奔走以先后兮，及前王之踵武。
荃不查余之中情兮，反信谗而齌怒。
余固知謇謇之为患兮，忍而不能舍也。
指九天以为正兮，夫惟灵修之故也。
曰黄昏以为期兮，羌中道而改路！
初既与余成言兮，后悔遁而有他。
余既不难夫离别兮，伤灵修之数化。
余既滋兰之九畹兮，又树蕙之百亩。
畦留夷与揭车兮，杂杜衡与芳芷。
冀枝叶之峻茂兮，愿俟时乎吾将刈。
虽萎绝其亦何伤兮，哀众芳之芜秽。
众皆竞进以贪婪兮，凭不厌乎求索。
羌内恕己以量人兮，各兴心而嫉妒。
忽驰骛以追逐兮，非余心之所急。
老冉冉其将至兮，恐修名之不立。
朝饮木兰之坠露兮，夕餐秋菊之落英。
苟余情其信姱以练要兮，长顑颔亦何伤。
掔木根以结茞兮，贯薜荔之落蕊。
矫菌桂以纫蕙兮，索胡绳之纚纚。
謇吾法夫前修兮，非世俗之所服。
虽不周于今之人兮，愿依彭咸之遗则。
长太息以掩涕兮，哀民生之多艰。
余虽好修姱以鞿羁兮，謇朝谇而夕替。
既替余以蕙纕兮，又申之以揽茝。
亦余心之所善兮，虽九死其犹未悔。
怨灵修之浩荡兮，终不察夫民心。
众女嫉余之蛾眉兮，谣诼谓余以善淫。
固时俗之工巧兮，偭规矩而改错。
背绳墨以追曲兮，竞周容以为度。
忳郁邑余侘傺兮，吾独穷困乎此时也。
宁溘死以流亡兮，余不忍为此态也。
鸷鸟之不群兮，自前世而固然。
何方圜之能周兮，夫孰异道而相安？
屈心而抑志兮，忍尤而攘诟。
伏清白以死直兮，固前圣之所厚。
悔相道之不察兮，延伫乎吾将反。
回朕车以复路兮，及行迷之未远。
步余马于兰皋兮，驰椒丘且焉止息。
进不入以离尤兮，退将复修吾初服。
制芰荷以为衣兮，集芙蓉以为裳。
不吾知其亦已兮，苟余情其信芳。
高余冠之岌岌兮，长余佩之陆离。
芳与泽其杂糅兮，唯昭质其犹未亏。
忽反顾以游目兮，将往观乎四荒。
佩缤纷其繁饰兮，芳菲菲其弥章。
民生各有所乐兮，余独好修以为常。
虽体解吾犹未变兮，岂余心之可惩。
女嬃之婵媛兮，申申其詈予，曰：
鲧婞直以亡身兮，终然夭乎羽之野。
汝何博謇而好修兮，纷独有此姱节？
薋菉葹以盈室兮，判独离而不服。
众不可户说兮，孰云察余之中情？
世并举而好朋兮，夫何茕独而不予听？
依前圣以节中兮，喟凭心而历兹。
济沅、湘以南征兮，就重华而敶词：
启《九辩》与《九歌》兮，夏康娱以自纵。
不顾难以图后兮，五子用失乎家衖。
羿淫游以佚畋兮，又好射夫封狐。
固乱流其鲜终兮，浞又贪夫厥家。
浇身被服强圉兮，纵欲而不忍。
日康娱而自忘兮，厥首用夫颠陨。
夏桀之常违兮，乃遂焉而逢殃。
后辛之菹醢兮，殷宗用而不长。
汤、禹俨而祗敬兮，周论道而莫差。
举贤才而授能兮，循绳墨而不颇。
皇天无私阿兮，览民德焉错辅。
夫维圣哲以茂行兮，苟得用此下土。
瞻前而顾后兮，相观民之计极。
夫孰非义而可用兮？
孰非善而可服？
阽余身而危死兮，览余初其犹未悔。
不量凿而正枘兮，固前修以菹醢。
曾歔欷余郁邑兮，哀朕时之不当。
揽茹蕙以掩涕兮，沾余襟之浪浪。
跪敷衽以陈辞兮，耿吾既得此中正。
驷玉虬以桀鹥兮，溘埃风余上征。
朝发轫于苍梧兮，夕余至乎县圃。
欲少留此灵琐兮，日忽忽其将暮。
吾令羲和弭节兮，望崦嵫而勿迫。
路漫漫其修远兮，吾将上下而求索。
饮余马于咸池兮，总余辔乎扶桑。
折若木以拂日兮，聊逍遥以相羊。
前望舒使先驱兮，后飞廉使奔属。
鸾皇为余先戒兮，雷师告余以未具。
吾令凤鸟飞腾兮，继之以日夜。
飘风屯其相离兮，帅云霓而来御。
纷总总其离合兮，斑陆离其上下。
吾令帝阍开关兮，倚阊阖而望予。
时暧暧其将罢兮，结幽兰而延伫。
世溷浊而不分兮，好蔽美而嫉妒。
朝吾将济于白水兮，登阆风而绁马。
忽反顾以流涕兮，哀高丘之无女。
溘吾游此春宫兮，折琼枝以继佩。
及荣华之未落兮，相下女之可诒。
吾令丰隆乘云兮，求宓妃之所在。
解佩纕以结言兮，吾令謇修以为理。
纷总总其离合兮，忽纬繣其难迁。
夕归次于穷石兮，朝濯发乎洧盘。
保厥美以骄傲兮，日康娱以淫游。
虽信美而无礼兮，来违弃而改求。
览相观于四极兮，周流乎天余乃下。
望瑶台之偃蹇兮，见有娀之佚女。
吾令鸩为媒兮，鸩告余以不好。
雄鸠之鸣逝兮，余犹恶其佻巧。
心犹豫而狐疑兮，欲自适而不可。
凤皇既受诒兮，恐高辛之先我。
欲远集而无所止兮，聊浮游以逍遥。
及少康之未家兮，留有虞之二姚。
理弱而媒拙兮，恐导言之不固。
世溷浊而嫉贤兮，好蔽美而称恶。
闺中既以邃远兮，哲王又不寤。
怀朕情而不发兮，余焉能忍而与此终古？
索琼茅以筳篿兮，命灵氛为余占之。
曰：两美其必合兮，孰信修而慕之？
思九州之博大兮，岂惟是其有女？”
曰：勉远逝而无狐疑兮，孰求美而释女？
何所独无芳草兮，尔何怀乎故宇？”
世幽昧以昡曜兮，孰云察余之善恶？
民好恶其不同兮，惟此党人其独异！
户服艾以盈要兮，谓幽兰其不可佩。
览察草木其犹未得兮，岂珵美之能当？
苏粪壤以充祎兮，谓申椒其不芳。
欲从灵氛之吉占兮，心犹豫而狐疑。
巫咸将夕降兮，怀椒糈而要之。
百神翳其备降兮，九疑缤其并迎。
皇剡剡其扬灵兮，告余以吉故。
曰：勉升降以上下兮，求矩矱之所同。
汤、禹俨而求合兮，挚、咎繇而能调。
苟中情其好修兮，又何必用夫行媒？
说操筑于傅岩兮，武丁用而不疑。
吕望之鼓刀兮，遭周文而得举。
宁戚之讴歌兮，齐桓闻以该辅。
及年岁之未晏兮，时亦犹其未央。
恐鹈鴃之先鸣兮，使夫百草为之不芳。
何琼佩之偃蹇兮，众薆然而蔽之。
惟此党人之不谅兮，恐嫉妒而折之。
时缤纷其变易兮，又何可以淹留？
兰芷变而不芳兮，荃蕙化而为茅。
何昔日之芳草兮，今直为此萧艾也？
岂其有他故兮，莫好修之害也！
余以兰为可恃兮，羌无实而容长。
委厥美以从俗兮，苟得列乎众芳。
椒专佞以慢慆兮，樧又欲充夫佩帏。
既干进而务入兮，又何芳之能祗？
固时俗之流从兮，又孰能无变化？
览椒兰其若兹兮，又况揭车与江离？
惟兹佩之可贵兮，委厥美而历兹。
芳菲菲而难亏兮，芬至今犹未沬。
和调度以自娱兮，聊浮游而求女。
及余饰之方壮兮，周流观乎上下。
灵氛既告余以吉占兮，历吉日乎吾将行。
折琼枝以为羞兮，精琼爢以为粻。
为余驾飞龙兮，杂瑶象以为车。
何离心之可同兮？
吾将远逝以自疏。
邅吾道夫昆仑兮，路修远以周流。
扬云霓之暗蔼兮，鸣玉鸾之啾啾。
朝发轫于天津兮，夕余至乎西极。
凤皇翼其承旗兮，高翱翔之翼翼。
忽吾行此流沙兮，遵赤水而容与。
麾蛟龙使梁津兮，诏西皇使涉予。
路修远以多艰兮，腾众车使径待。
路不周以左转兮，指西海以为期。
屯余车其千乘兮，齐玉轪而并驰。
驾八龙之婉婉兮，载云旗之委蛇。
抑志而弭节兮，神高驰之邈邈。
奏《九歌》而舞《韶》兮，聊假日以偷乐。
陟升皇之赫戏兮，忽临睨夫旧乡。
仆夫悲余马怀兮，蜷局顾而不行。
乱曰：已矣哉！国无人莫我知兮，又何怀乎故都！
既莫足与为美政兮，吾将从彭咸之所居！','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('chuci-002','东皇太一','屈原','chuci','','九歌','吉日兮辰良，穆将愉兮上皇
抚长剑兮玉珥，璆锵鸣兮琳琅
瑶席兮玉瑱，盍将把兮琼芳
蕙肴蒸兮兰藉，奠桂酒兮椒浆
扬枹兮拊鼓，疏缓节兮安歌
陈竽瑟兮浩倡
灵偃蹇兮姣服，芳菲菲兮满堂
五音纷兮繁会，君欣欣兮乐康。','',''),('chuci-003','云中君','屈原','chuci','','九歌','浴兰汤兮沐芳，华采衣兮若英
灵连蜷兮既留，烂昭昭兮未央
謇将憺兮寿宫，与日月兮齐光
龙驾兮帝服，聊翱游兮周章
灵皇皇兮既降，猋远举兮云中
览冀洲兮有余，横四海兮焉穷
思夫君兮太息，极劳心兮忡忡','',''),('chuci-004','湘君','屈原','chuci','','九歌','君不行兮夷犹，蹇谁留兮中洲
美要眇兮宜修，沛吾乘兮桂舟
令沅湘兮无波，使江水兮安流
望夫君兮未来，吹参差兮谁思
驾飞龙兮北征，邅吾道兮洞庭
薜荔柏兮蕙绸，荪桡兮兰旌
望涔阳兮极浦，横大江兮扬灵
扬灵兮未极，女婵媛兮为余太息
横流涕兮潺湲，隐思君兮陫侧
桂棹兮兰枻，斵冰兮积雪
采薜荔兮水中，搴芙蓉兮木末
心不同兮媒劳，恩不甚兮轻绝
石濑兮浅浅，飞龙兮翩翩
交不忠兮怨长，期不信兮告余以不闲
朝骋骛兮江皋，夕弭节兮北渚
鸟次兮屋上，水周兮堂下
捐余玦兮江中，遗余佩兮醴浦
采芳洲兮杜若，将以遗兮下女
时不可兮再得，聊逍遥兮容与。','',''),('chuci-005','湘夫人','屈原','chuci','','九歌','帝子降兮北渚，目眇眇兮愁予
袅袅兮秋风，洞庭波兮木叶下
登白薠兮骋望，与佳期兮夕张
鸟何萃兮苹中，罾何为兮木上？
沅有茝兮醴有兰，思公子兮未敢言
荒忽兮远望，观流水兮潺湲
麋何食兮庭中，蛟何为兮水裔
朝驰余马兮江皋，夕济兮西澨
闻佳人兮召余，将腾驾兮偕逝
筑室兮水中，葺之兮荷盖
荪壁兮紫坛，播芳椒兮成堂
桂栋兮兰橑，辛夷楣兮药房
罔薜荔兮为帷，擗蕙櫋兮既张
白玉兮为镇，疏石兰兮为芳
芷葺兮荷屋，缭之兮杜衡
合百草兮实庭，建芳馨兮庑门
九嶷缤兮并迎，灵之来兮如云
捐余袂兮江中，遗余褋兮醴浦
搴汀洲兮杜若，将以遗兮远者
时不可兮骤得，聊逍遥兮容与！','',''),('chuci-006','大司命','屈原','chuci','','九歌','广开兮天门，纷吾乘兮玄云
令飘风兮先驱，使涷雨兮洒尘
君回翔兮以下，逾空桑兮从女
纷总总兮九州，何寿夭兮在予
高飞兮安翔，乘清气兮御阴阳
吾与君兮齐速，导帝之兮九坑
灵衣兮被被，玉佩兮陆离
一阴兮一阳，众莫知兮余所为
折疏麻兮瑶华，将以遗兮离居
老冉冉兮既极，不寖近兮愈疏
乘龙兮辚辚，高驰兮冲天
结桂枝兮延伫，羌愈思兮愁人
愁人兮奈何，愿若今兮无亏
固人命兮有当，孰离合兮何为？','',''),('chuci-007','少司命','屈原','chuci','','九歌','秋兰兮麋芜，罗生兮堂下
绿叶兮素华，芳菲菲兮袭予
夫人兮自有美子，荪何以兮愁苦
秋兰兮青青，绿叶兮紫茎
满堂兮美人，忽独与余兮目成
入不言兮出不辞，乘回风兮载云旗
悲莫悲兮生别离，乐莫乐兮新相知
荷衣兮蕙带，儵而来兮忽而逝
夕宿兮帝郊，君谁须兮云之际
与女沐兮咸池，曦女发兮阳之阿
望美人兮未来，临风怳兮浩歌
孔盖兮翠旌，登九天兮抚彗星
竦长剑兮拥幼艾，荪独宜兮为民正。','',''),('chuci-008','东君','屈原','chuci','','九歌','暾将出兮东方，照吾槛兮扶桑
抚余马兮安驱，夜皎皎兮既明
驾龙輈兮乘雷，载云旗兮委蛇
长太息兮将上，心低徊兮顾怀
羌声色兮娱人，观者儋兮忘归
縆瑟兮交鼓，萧钟兮瑶簴
鸣篪兮吹竽，思灵保兮贤姱
翾飞兮翠曾，展诗兮会舞
应律兮合节，灵之来兮敝日
青云衣兮白霓裳，举长矢兮射天狼
操余弧兮反沦降，援北斗兮酌桂浆
撰余辔兮高驰翔，杳冥冥兮以东行。','',''),('chuci-009','河伯','屈原','chuci','','九歌','与女游兮九河，冲风起兮水扬波
乘水车兮荷盖，驾两龙兮骖螭
登昆仑兮四望，心飞扬兮浩荡
日将暮兮怅忘归，惟极浦兮寤怀
鱼鳞屋兮龙堂，紫贝阙兮珠宫
灵何惟兮水中
乘白鼋兮逐文鱼，与女游兮河之渚
流澌纷兮将来下
子交手兮东行，送美人兮南浦
波滔滔兮来迎，鱼鳞鳞兮媵予。','',''),('chuci-010','山鬼','屈原','chuci','','九歌','若有人兮山之阿，被薜荔兮带女萝
既含睇兮又宜笑，子慕予兮善窈窕
乘赤豹兮从文狸，辛夷车兮结桂旗
被石兰兮带杜衡，折芬馨兮遗所思
余处幽篁兮终不见天，路险难兮独后来
表独立兮山之上，云容容兮而在下
杳冥冥兮羌昼晦，东风飘兮神灵雨
留灵修兮憺忘归，岁既晏兮孰华予
采三秀兮于山间，石磊磊兮葛蔓蔓
怨公子兮怅忘归，君思我兮不得闲
山中人兮芳杜若，饮石泉兮荫松柏
君思我兮然疑作
雷填填兮雨冥冥，猿啾啾兮狖夜鸣
风飒飒兮木萧萧，思公子兮徒离忧。','',''),('chuci-011','国殇','屈原','chuci','','九歌','操吴戈兮被犀甲，车错毂兮短兵接
旌蔽日兮敌若云，矢交坠兮士争先
凌余阵兮躐余行，左骖殪兮右刃伤
霾两轮兮絷四马，援玉枹兮击鸣鼓
天时怼兮威灵怒，严杀尽兮弃原野
出不入兮往不反，平原忽兮路超远
带长剑兮挟秦弓，首身离兮心不惩
诚既勇兮又以武，终刚强兮不可凌
身既死兮神以灵，魂魄毅兮为鬼雄。','',''),('chuci-012','礼魂','屈原','chuci','','九歌','成礼兮会鼓，
传芭兮代舞
姱女倡兮容与
春兰兮秋菊，
长无绝兮终古。','',''),('chuci-013','天问','屈原','chuci','','天问','曰：
遂古之初，谁传道之？
上下未形，何由考之？
冥昭瞢暗，谁能极之？
冯翼惟象，何以识之？
明明暗暗，惟时何为？
阴阳三合，何本何化？
圜则九重，孰营度之？
惟兹何功，孰初作之？
斡维焉系，天极焉加？
八柱何当，东南何亏？
九天之际，安放安属？
隅隈多有，谁知其数？
天何所沓？
十二焉分？
日月安属？
列星安陈？
出自汤谷，次于蒙汜。
自明及晦，所行几里？
夜光何德，死则又育？
厥利维何，而顾菟在腹？
女岐无合，夫焉取九子？
伯强何处？
惠气安在？
何阖而晦？
何开而明？
角宿未旦，曜灵安藏？
不任汩鸿，师何以尚之？
佥曰
“何忧，何不课而行之？”
鸱龟曳衔，鲧何听焉？
顺欲成功，帝何刑焉？
永遏在羽山，夫何三年不施？
伯禹愎鲧，夫何以变化？
纂就前绪，遂成考功。
何续初继业，而厥谋不同？
洪泉极深，何以窴之？
地方九则，何以坟之？
河海应龙？
何尽何历？
鲧何所营？
禹何所成？
康回冯怒，墬何故以东南倾？
九州安错？
川谷何洿？
东流不溢，孰知其故？
东西南北，其修孰多？
南北顺椭，其衍几何？
昆仑悬圃，其尻安在？
增城九重，其高几里？
四方之门，其谁从焉？
西北辟启，何气通焉？
日安不到？
烛龙何照？
羲和之未扬，若华何光？
何所冬暖？
何所夏寒？
焉有石林？
何兽能言？
焉有虬龙，负熊以游？
雄虺九首，鯈忽焉在？
何所不死？
长人何守？
靡蓱九衢，枲华安居？
灵蛇吞象，厥大何如？
黑水玄趾，三危安在？
延年不死，寿何所止？
鲮鱼何所？
鬿堆焉处？
羿焉彃日？
乌焉解羽？
禹之力献功，降省下土四方。
焉得彼嵞山女，而通之于台桑？
闵妃匹合，厥身是继。
胡维嗜不同味，而快鼌饱？
启代益作后，卒然离蠥。
何启惟忧，而能拘是达？
皆归射鞫，而无害厥躬。
何后益作革，而禹播降？
启棘宾商，《九辨》《九歌》。
何勤子屠母，而死分竟地？
帝降夷羿，革孽夏民。
胡射夫河伯，而妻彼雒嫔？
冯珧利决，封豨是射。
何献蒸肉之膏，而后帝不若？
浞娶纯狐，眩妻爰谋。
何羿之射革，而交吞揆之？
阻穷西征，岩何越焉？
化而为黄熊，巫何活焉？
咸播秬黍，莆雚是营。
何由并投，而鲧疾修盈？
白霓婴茀，胡为此堂？
安得夫良药，不能固臧？
天式从横，阳离爰死。
大鸟何鸣，夫焉丧厥体？
蓱号起雨，何以兴之？
撰体协胁，鹿何膺之？
鳌戴山拚，何以安之？
释舟陵行，何之迁之？
惟浇在户，何求于嫂？
何少康逐犬，而颠陨厥首？
女歧缝裳，而馆同爰止。
何颠易厥首，而亲以逢殆？
汤谋易旅，何以厚之？
覆舟斟寻，何道取之？
桀伐蒙山，何所得焉？
妺嬉何肆，汤何殛焉？
舜闵在家，父何以鳏？
尧不姚告，二女何亲？
厥萌在初，何所亿焉？
璜台十成，谁所极焉？
登立为帝，孰道尚之？
女娲有体，孰制匠之？
舜服厥弟，终然为害。
何肆犬豕，而厥身不危败？
吴获迄古，南岳是止。
孰期去斯，得两男子？
缘鹄饰玉，后帝是飨。
何承谋夏桀，终以灭丧？
帝乃降观，下逢伊挚。
何条放致罚，而黎服大说？
简狄在台，喾何宜？
玄鸟致贻，女何喜？
该秉季德，厥父是臧。
胡终弊于有扈，牧夫牛羊？
干协时舞，何以怀之？
平胁曼肤，何以肥之？
有扈牧竖，云何而逢？
击床先出，其命何从？
恒秉季德，焉得夫朴牛？
何往营班禄，不但还来？
昏微循迹，有狄不宁。
何繁鸟萃棘，负子肆情？
眩弟并淫，危害厥兄。
何变化以作诈，而后嗣逢长？
成汤东巡，有莘爰极。
何乞彼小臣，而吉妃是得？
水滨之木，得彼小子。
夫何恶之，媵有莘之妇？
汤出重泉，夫何辠尤？
不胜心伐帝，夫谁使挑之？
会朝争盟，何践吾期？
苍鸟群飞，孰使萃之？
列击纣躬，叔旦不嘉。
何亲揆发足，周之命以咨嗟？
授殷天下，其位安施？
反成乃亡，其罪伊何？
争遣伐器，何以行之？
并驱击翼，何以将之？
昭后成游，南土爰底。
厥利惟何，逢彼白雉？
穆王巧梅，夫何为周流？
环理天下，夫何索求？
妖夫曳炫，何号于市？
周幽谁诛？
焉得夫褒姒？
天命反侧，何罚何佑？
齐桓九会，卒然身杀。
彼王纣之躬，孰使乱惑？
何恶辅弼，谗谄是服？
比干何逆，而抑沈之？
雷开阿顺，而赐封之？
何圣人之一德，卒其异方？
梅伯受醢，箕子详狂？
稷维元子，帝何竺之？
投之于冰上，鸟何燠之？
何冯弓挟矢，殊能将之？
既惊帝切激，何逢长之？
伯昌号衰，秉鞭作牧。
何令彻彼岐社，命有殷国？
迁藏就岐，何能依？
殷有惑妇，何所讥？
受赐兹醢，西伯上告。
何亲就上帝罚，殷之命以不救？
师望在肆，昌何识？
鼓刀扬声，后何喜？
武发杀殷，何所悒？
载尸集战，何所急？
伯林雉经，维其何故？
何感天抑墬，夫谁畏惧？
皇天集命，惟何戒之？
受礼天下，又使至代之？
初汤臣挚，后兹承辅。
何卒官汤，尊食宗绪？
勋阖梦生，少离散亡。
何壮武历，能流厥严？
彭铿斟雉，帝何飨？
受寿永多，夫何久长？
中央共牧，后何怒？
蜂蛾微命，力何固？
惊女采薇，鹿何佑？
北至回水，萃何喜？
兄有噬犬，弟何欲？
易之以百两，卒无禄？
薄暮雷电，归何忧？
厥严不奉，帝何求？
伏匿穴处，爰何云？
荆勋作师，夫何长？
悟过改更，我又何言？
吴光争国，久余是胜。
何环穿自闾社丘陵，爰出子文？
吾告堵敖以不长。
何试上自予，忠名弥彰？','',''),('chuci-014','惜诵','屈原','chuci','','九章','惜诵以致愍兮，发愤以抒情。
所作忠而言之兮，指苍天以为正。
令五帝使折中兮，戒六神与向服。
俾山川以备御兮，命咎繇使听直。
竭忠诚而事君兮，反离群而赘肬。
忘儇媚以背众兮，待明君其知之。
言与行其可迹兮，情与貌其不变。
故相臣莫若君兮，所以证之不远。
吾谊先君而后身兮，羌众人之所仇也。
专惟君而无他兮，又众兆之所雠也。
壹心而不豫兮，羌无可保也。
疾亲君而无他兮，有招祸之道也。
思君其莫我忠兮，忽忘身之贱贫。
事君而不贰兮，迷不知宠之门。
患何罪以遇罚兮，亦非余之所志也。
行不群以巅越兮，又众兆之所咍也。
纷逢尤以离谤兮，謇不可释也。
情沉抑而不达兮，又蔽而莫之白也。
心郁邑余侘傺兮，又莫察余之中情。
固烦言不可结而诒兮，愿陈志而无路。
退静默而莫余知兮，进号呼又莫吾闻。
申侘傺之烦惑兮，中闷瞀之忳忳。
昔余梦登天兮，魂中道而无杭。
吾使厉神占之兮，曰有志极而无旁。
终危独以离异兮，曰君可思而不可恃。
故众口其铄金兮，初若是而逢殆。
惩于羹者而吹齑兮，何不变此志也？
欲释阶而登天兮，犹有曩之态也。
众骇遽以离心兮，又何以为此伴也？
同极而异路兮，又何以为此援也？
晋申生之孝子兮，父信谗而不好。
行婞直而不豫兮，鲧功用而不就。
吾闻作忠以造怨兮，忽谓之过言。
九折臂而成医兮，吾至今而知其信然。
矰弋机而在上兮，罻罗张而在下。
设张辟以娱君兮，愿侧身而无所。
欲儃徊以干傺兮，恐重患而离尤。
欲高飞而远集兮，君罔谓汝何之？
欲横奔而失路兮，盖志坚而不忍。
背膺牉以交痛兮，心郁结而纡轸。
捣木兰以矫蕙兮，糳申椒以为粮。
播江离与滋菊兮，愿春日以为糗芳。
恐情质之不信兮，故重着以自明。
矫兹媚以私处兮，愿曾思而远身。','',''),('chuci-015','涉江','屈原','chuci','','九章','余幼好此奇服兮，年既老而不衰。
带长铗之陆离兮，冠切云之崔嵬，被明月兮佩宝璐。
世混浊而莫余知兮，吾方高驰而不顾。
驾青虬兮骖白螭，吾与重华游兮瑶之圃。
登昆仑兮食玉英，与天地兮同寿，与日月兮同光。
哀南夷之莫吾知兮，旦余济乎江湘。
乘鄂渚而反顾兮，唉秋冬之绪风。
步余马兮山皋，邸余车兮方林。
乘舲船余上沅兮，齐吴榜以击汰。
船容与而不进兮，淹回水而疑滞。
朝发枉渚兮，夕宿辰阳。
苟余心其端直兮，虽僻远之何伤。
入溆浦余儃徊兮，迷不知吾所如。
深林杳以冥冥兮，猿狖之所居。
山峻高以蔽日兮，下幽晦以多雨。
霰雪纷其无垠兮，云霏霏而承宇。
哀吾生之无乐兮，幽独处乎山中。
吾不能变心而从俗兮，固将愁苦而终穷。
接舆髡首兮，桑扈臝行。
忠不必用兮，贤不必以。
伍子逢殃兮，比干菹醢。
与前世而皆然兮，吾又何怨乎今之人！
余将董道而不豫兮，固将重昏而终身！
乱曰：
鸾鸟凤皇，日以远兮。
燕雀乌鹊，巢堂坛兮。
露申辛夷，死林薄兮。
腥臊并御，芳不得薄兮。
阴阳易位，时不当兮。
怀信佗傺，忽乎吾将行兮！','',''),('chuci-016','哀郢','屈原','chuci','','九章','皇天之不纯命兮，何百姓之震愆？
民离散而相失兮，方仲春而东迁。
去故乡而就远兮，遵江夏以流亡。
出国门而轸怀兮，甲之鼂吾以行。
发郢都而去闾兮，怊荒忽其焉极？
楫齐扬以容与兮，哀见君而不再得。
望长楸而太息兮，涕淫淫其若霰。
过夏首而西浮兮，顾龙门而不见。
心婵媛而伤怀兮，眇不知其所跖。
顺风波以从流兮，焉洋洋而为客。
凌阳侯之汜滥兮，忽翱翔之焉薄。
心絓结而不解兮，思蹇产而不释。
将运舟而下浮兮，上洞庭而下江。
去终古之所居兮，今逍遥而来东。
羌灵魂之欲归兮，何须臾而忘反。
背夏浦而西思兮，哀故都之日远。
登大坟以远望兮，聊以舒吾忧心。
哀州土之平乐兮，悲江介之遗风。
当陵阳之焉至兮，淼南渡之焉如？
曾不知夏之为丘兮，孰两东门之可芜？
心不怡之长久兮，忧与愁其相接。
惟郢路之辽远兮，江与夏之不可涉。
忽若不信兮，至今九年而不复。
惨郁郁而不通兮，蹇侘傺而含戚。
外承欢之汋约兮，谌荏弱而难持。
忠湛湛而愿进兮，妒被离而鄣之。
尧舜之抗行兮，瞭杳杳而薄天。
众谗人之嫉妒兮，被以不慈之伪名。
憎愠惀之修美兮，好夫人之慷慨。
众踥蹀而日进兮，美超远而逾迈。
乱曰：
曼余目以流观兮，冀一反之何时？
鸟飞反故乡兮，狐死必首丘。
信非吾罪而弃逐兮，何日夜而忘之？','',''),('chuci-017','抽思','屈原','chuci','','九章','心郁郁之忧思兮，独永叹乎增伤。
思蹇产之不释兮，曼遭夜之方长。
悲秋风之动容兮，何回极之浮浮。
数惟荪之多怒兮，伤余心之忧忧。
愿摇起而横奔兮，览民尤以自镇。
结微情以陈词兮，矫以遗夫美人。
昔君与我诚言兮，曰黄昏以为期。
羌中道而回畔兮，反既有此他志。
憍吾以其美好兮，览余以其修姱。
与余言而不信兮，盖为余而造怒。
愿承闲而自察兮，心震悼而不敢。
悲夷犹而冀进兮，心怛伤之憺憺。
兹历情以陈辞兮，荪详聋而不闻。
固切人之不媚兮，众果以我为患。
初吾所陈之耿着兮，岂至今其庸亡？
何独乐斯之謇謇兮？
愿荪美之可光。
望三王以为像兮，指彭咸以为仪。
夫何极而不至兮，故远闻而难亏。
善不由外来兮，名不可以虚作。
孰无施而有报兮，孰不实而有获？
少歌曰：与美人抽思兮，并日夜而无正。
憍吾以其美好兮，敖朕辞而不听。
倡曰：
有鸟自南兮，来集汉北。
好姱佳丽兮，牉独处此异域。
惸茕独而不群兮，又无良媒在其侧。
道卓远而日忘兮，愿自申而不得。
望北山而流涕兮，临流水而太息。
望孟夏之短夜兮，何晦明之若岁？
惟郢路之辽远兮，魂一夕而九逝。
曾不知路之曲直兮，南指月与列星。
愿径逝而未得兮，魂识路之营营。
何灵魂之信直兮，人之心不与吾心同！
理弱而媒不通兮，尚不知余之从容。
乱曰：
长濑湍流，溯江潭兮。
狂顾南行，聊以娱心兮。
轸石崴嵬，蹇吾愿兮。
超回志度，行隐进兮。
低徊夷犹，宿北姑兮。
烦冤瞀容，实沛徂兮。
愁叹苦神，灵遥思兮。
路远处幽，又无行媒兮。
道思作颂，聊以自救兮。
忧心不遂，斯言谁告兮。','',''),('chuci-018','怀沙','屈原','chuci','','九章','滔滔孟夏兮，草木莽莽。
伤怀永哀兮，汩徂南土。
眴兮杳杳，孔静幽默。
郁结纡轸兮，离慜而长鞠。
抚情效志兮，冤屈而自抑。
刓方以为圜兮，常度未替。
易初本迪兮，君子所鄙。
章画志墨兮，前图未改。
内厚质正兮，大人所盛。
巧倕不斲兮，孰察其拨正。
玄文处幽兮，蒙瞍谓之不章
离娄微睇兮，瞽以为无明。
变白以为黑兮，倒上以为下。
凤皇在笯兮，鸡鹜翔舞。
同糅玉石兮，一概而相量。
夫惟党人之鄙固兮，羌不知余之所臧。
任重载盛兮，陷滞而不济。
怀瑾握瑜兮，穷不知所示。
邑犬之群吠兮，吠所怪也。
非俊疑杰兮，固庸态也。
文质疏内兮，众不知余之异采。
材朴委积兮，莫知余之所有。
重仁袭义兮，谨厚以为丰。
重华不可遌兮，孰知余之从容！
古固有不并兮，岂知其何故也？
汤禹久远兮，邈而不可慕也？
惩违改忿兮，抑心而自强。
离慜而不迁兮，愿志之有像。
进路北次兮，日昧昧其将暮。
舒忧娱哀兮，限之以大故。
乱曰：
浩浩沅湘，分流汩兮。
修路幽蔽，道远忽兮。
怀质抱情，独无匹兮。
伯乐既没，骥焉程兮。
民生禀命，各有所错兮。
定心广志，余何所畏惧兮？
曾伤爰哀，永叹喟兮。
世浑浊莫吾知，人心不可谓兮。
知死不可让，愿勿爱兮。
明告君子，吾将以为类兮。','',''),('chuci-019','思美人','屈原','chuci','','九章','思美人兮，揽涕而竚眙。
媒绝路阻兮，言不可结而诒。
蹇蹇之烦冤兮，陷滞而不发。
申旦以舒中情兮，志沉菀而莫达。
愿寄言于浮云兮，遇丰隆而不将。
因归鸟而致辞兮，羌迅高而难当。
高辛之灵盛兮，遭玄鸟而致诒。
欲变节以从俗兮，愧易初而屈志。
独历年而离愍兮，羌凭心犹未化。
宁隐闵而寿考兮，何变易之可为！
知前辙之不遂兮，未改此度。
车既覆而马颠兮，蹇独怀此异路。
勒骐骥而更驾兮，造父为我操之，
迁逡次而勿驱兮，聊假日以须是时。
指嶓冢之西隈兮，与纁黄以为期。
开春发岁兮，白日出之悠悠。
吾将荡志而愉乐兮，遵江夏以娱忧。
揽大薄之芳茝兮，搴长洲之宿莽。
惜吾不及古人兮，吾谁与玩此芳草？
解萹薄与杂菜兮，备以为交佩。
佩缤纷以缭转兮，遂萎绝而离异。
吾且儃徊以娱忧兮，观南人之变态。
窃快在中心兮，扬厥凭而不竢。
芳与泽其杂糅兮，羌芳华自中出。
纷郁郁其远蒸兮，满内而外扬。
情与质信可保兮，羌居蔽而闻章。
令薜荔以为理兮，惮举趾而缘木。
因芙蓉而为媒兮，惮褰裳而濡足。
登高吾不说兮，入下吾不能。
固朕形之不服兮，然容与而狐疑。
广遂前画兮，未改此度也。
命则处幽吾将罢兮，愿及白日之未暮也。
独茕茕而南行兮，思彭咸之故也。','',''),('chuci-020','惜往日','屈原','chuci','','九章','惜往日之曾信兮，受命诏以昭时。
奉先功以照下兮，明法度之嫌疑。
国富强而法立兮，属贞臣而日竢。
秘密事之载心兮，虽过失犹弗治。
心纯庞而不泄兮，遭谗人而嫉之。
君含怒而待臣兮，不清澈其然否。
蔽晦君之聪明兮，虚惑误又以欺。
弗参验以考实兮，远迁臣而弗思。
信谗谀之浑浊兮，盛气志而过之。
何贞臣之无罪兮，被离谤而见尤。
惭光景之诚信兮，身幽隐而备之。
临沅湘之玄渊兮，遂自忍而沉流。
卒没身而绝名兮，惜壅君之不昭。
君无度而弗察兮，使芳草为薮幽。
焉舒情而抽信兮，恬死亡而不聊。
独障壅而弊隐兮，使贞臣为无由。
闻百里之为虏兮，伊尹烹于庖厨。
吕望屠于朝歌兮，宁戚歌而饭牛。
不逢汤武与桓缪兮，世孰云而知之。
吴信谗而弗味兮，子胥死而后忧。
介子忠而立枯兮，文君寤而追求。
封介山而为之禁兮，报大德之优游。
思久故之亲身兮，因缟素而哭之。
或忠信而死节兮，或訑谩而不疑。
弗省察而按实兮，听谗人之虚辞。
芳与泽其杂糅兮，孰申旦而别之？
何芳草之早夭兮，微霜降而下戒。
谅聪不明而蔽壅兮，使谗谀而日得。
自前世之嫉贤兮，谓蕙若其不可佩。
妒佳冶之芬芳兮，嫫母姣而自好。
虽有西施之美容兮，谗妒入以自代。
愿陈情以白行兮，得罪过之不意。
情冤见之日明兮，如列宿之错置。
乘骐骥而驰骋兮，无辔衔而自载
乘泛泭以下流兮，无舟楫而自备。
背法度而心治兮，辟与此其无异。
宁溘死而流亡兮，恐祸殃之有再。
不毕辞而赴渊兮，惜壅君之不识。','',''),('chuci-021','橘颂','屈原','chuci','','九章','后皇嘉树，橘徕服兮。
受命不迁，生南国兮。
深固难徙，更壹志兮。
绿叶素荣，纷其可喜兮。
曾枝剡棘，圆果抟兮。
青黄杂糅，文章烂兮。
精色内白，类任道兮。
纷緼宜修，姱而不丑兮。
嗟尔幼志，有以异兮。
独立不迁，岂不可喜兮？
深固难徙，廓其无求兮。
苏世独立，横而不流兮。
闭心自慎，终不失过兮。
秉德无私，参天地兮。
愿岁并谢，与长友兮。
淑离不淫，梗其有理兮。
年岁虽少，可师长兮。
行比伯夷，置以为像兮。','',''),('chuci-022','悲回风','屈原','chuci','','九章','悲回风之摇蕙兮，心冤结而内伤。
物有微而陨性兮，声有隐而先倡。
夫何彭咸之造思兮，暨志介而不忘！
万变其情岂可盖兮，孰虚伪之可长？
鸟兽鸣以号群兮，草苴比而不芳。
鱼葺鳞以自别兮，蛟龙隐其文章。
故荼荠不同亩兮，兰茝幽而独芳。
惟佳人之永都兮，更统世以自贶。
眇远志之所及兮，怜浮云之相羊。
介眇志之所惑兮，窃赋诗之所明。
惟佳人之独怀兮，折若椒以自处。
曾歔欷之嗟嗟兮，独隐伏而思虑。
涕泣交而凄凄兮，思不眠以至曙。
终长夜之曼曼兮，掩此哀而不去。
寤从容以周流兮，聊逍遥以自恃。
伤太息之愍怜兮，气于邑而不可止。
糺思心以为纕兮，编愁苦以为膺。
折若木以弊光兮，随飘风之所仍。
存彷佛而不见兮，心踊跃其若汤。
抚佩衽以案志兮，超惘惘而遂行。
岁曶曶其若颓兮，时亦冉冉而将至。
薠蘅槁而节离兮，芳以歇而不比。
怜思心之不可惩兮，证此言之不可聊。
宁溘死而流亡兮，不忍此心之常愁。
孤子吟而抆泪兮，放子出而不还。
孰能思而不隐兮，照彭咸之所闻。
登石峦以远望兮，路眇眇之默默。
入景响之无应兮，闻省想而不可得。
愁郁郁之无快兮，居戚戚而不可解。
心鞿羁而不开兮，气缭转而自缔。
穆眇眇之无垠兮，莽芒芒之无仪。
声有隐而相感兮，物有纯而不可为。
邈漫漫之不可量兮，缥绵绵之不可纡。
愁悄悄之常悲兮，翩冥冥之不可娱。
凌大波而流风兮，讬彭咸之所居。
上高岩之峭岸兮，处雌霓之标颠。
据青冥而摅虹兮，遂儵忽而扪天。
吸湛露之浮源兮，漱凝霜之雰雰。
依风穴以自息兮，忽倾寤以婵媛。
冯昆仑以澄雾兮，隐渂山以清江。
惮涌湍之礚礚兮，听波声之汹汹。
纷容容之无经兮，罔芒芒之无纪。
轧洋洋之无从兮，驰委移之焉止？
漂翻翻其上下兮，翼遥遥其左右。
泛潏潏其前后兮，伴张驰之信期。
观炎气之相仍兮，窥烟液之所积。
悲霜雪之俱下兮，听潮水之相击。
借光景以往来兮，施黄棘之枉策。
求介子之所存兮，见伯夷之放迹。
心调度而弗去兮，刻着志之无适。
曰吾怨往昔之所冀兮，悼来者之悐悐。
浮江淮而入海兮，从子胥而自适。
望大河之洲渚兮，悲申徒之抗迹。
骤谏君而不听兮，重任石之何益？
心絓结而不解兮，思蹇产而不释。','',''),('chuci-023','远游','屈原','chuci','','远游','悲时俗之迫厄兮，愿轻举而远游。
质菲薄而无因兮，焉讬乘而上浮？
遭沈浊而污秽兮，独郁结其谁语！
夜耿耿而不寐兮，魂营营而至曙。
惟天地之无穷兮，哀人生之长勤。
往者余弗及兮，来者吾不闻。
步徙倚而遥思兮，怊惝怳而乖怀。
意荒忽而流荡兮，心愁凄而增悲。
神倏忽而不反兮，形枯槁而独留。
内惟省以操端兮，求正气之所由。
漠虚静以恬愉兮，澹无为而自得。
闻赤松之清尘兮，愿承风乎遗则。
贵真人之休德兮，美往世之登仙
与化去而不见兮，名声着而日延。
奇傅说之讬辰星兮，羡韩众之得一。
形穆穆以浸远兮，离人群而遁逸。
因气变而遂曾举兮，忽神奔而鬼怪。
时仿佛以遥见兮，精晈晈以往来。
超氛埃而淑邮兮，终不反其故都。
免众患而不惧兮，世莫知其所如。
恐天时之代序兮，耀灵晔而西征。
微霜降而下沦兮，悼芳草之先蘦。
聊仿佯而逍遥兮，永历年而无成。
谁可与玩斯遗芳兮？
长向风而舒情。
高阳邈以远兮，余将焉所程？
重曰：
春秋忽其不淹兮，奚久留此故居。
轩辕不可攀援兮，吾将从王乔而娱戏。
餐六气而饮沆瀣兮，漱正阳而含朝霞。
保神明之清澄兮，精气入而麤秽除。
顺凯风以从游兮，至南巢而壹息。
见王子而宿之兮，审壹气之和德。
曰“道可受兮，不可传
其小无内兮，其大无垠。
毋滑而魂兮，彼将自然
壹气孔神兮，于中夜存。
虚以待之存，无为之先
庶类以成兮，此德之门。”
闻至贵而遂徂兮，忽乎吾将行。
仍羽人于丹丘，留不死之旧乡。
朝濯发于汤谷兮，夕曦余身兮九阳。
吸飞泉之微液兮，怀琬琰之华英。
玉色頩以脕颜兮，精醇粹而始壮。
质销铄以汋约兮，神要眇以淫放。
嘉南州之炎德兮，丽桂树之冬荣
山萧条而无兽兮，野寂漠其无人。
载营魄而登霞兮，掩浮云而上征。
命天阍其开关兮，排阊阖而望予。
召丰隆使先导兮，问太微之所居。
集重阳入帝宫兮，造旬始而观清都。
朝发轫于太仪兮，夕始临乎于微闾。
屯余车之万乘兮，纷容与而并驰。
驾八龙之婉婉兮，载云旗之逶蛇。
建雄虹之采旄兮，五色杂而炫耀。
服偃蹇以低昂兮，骖连蜷以骄骜。
骑胶葛以杂乱兮，斑漫衍而方行。
撰余辔而正策兮，吾将过乎句芒。
历太皓以右转兮，前飞廉以启路。
阳杲杲其未光兮，凌天地以径度。
风伯为余先驱兮，氛埃辟而清凉。
凤凰翼其承旗兮，遇蓐收乎西皇。
揽慧星以为旍兮，举斗柄以为麾。
叛陆离其上下兮，游惊雾之流波。
时暧曃其曭莽兮，召玄武而奔属。
后文昌使掌行兮，选署众神以并毂。
路漫漫其修远兮，徐弭节而高厉。
左雨师使径侍兮，右雷公以为卫。
欲度世以忘归兮，意姿睢以抯挢。
内欣欣而自美兮，聊偷娱以淫乐。
涉青云以泛滥游兮，忽临睨夫旧乡。
仆夫怀余心悲兮，边马顾而不行。
思旧故以想象兮，长太息而掩涕。
汜容与而遐举兮，聊抑志而自弭。
指炎神而直驰兮，吾将往乎南疑。
览方外之荒忽兮，沛罔漾而自浮。
祝融戒而跸御兮，腾告鸾鸟迎宓妃。
张咸池奏承云兮，二女御九韶歌。
使湘灵鼓瑟兮，令海若舞冯夷。
玄螭虫象并出进兮，形蟉虬而逶蛇。
雌霓便娟以增挠兮，鸾鸟轩翥而翔飞。
音乐博衍无终极兮，焉乃逝以徘徊。
舒并节以驰骛兮，逴绝垠乎寒门。
轶迅风于清源兮，从颛顼乎增冰。
历玄冥以邪径兮，乘间维以反顾。
召黔赢而见之兮，为余先乎平路。
经营四方兮，周流六漠。
上至列缺兮，降望大壑。
下峥嵘而无地兮，上寥廓而无天。
视倏忽而无见兮，听惝恍而无闻。
超无为以至清兮，与泰初而为邻。','',''),('chuci-024','卜居','屈原','chuci','','卜居','屈原既放，三年不得复见。竭知尽忠而蔽障于谗。心烦虑乱，不知所从。乃往见太卜郑詹尹曰：“余有所疑，愿因先生决之。”詹尹乃端策拂龟，曰：“君将何以教之？”
屈原曰：“吾宁悃悃款款，朴以忠乎，将送往劳来，斯无穷乎？宁诛锄草茅以力耕乎，将游大人以成名乎？宁正言不讳以危身乎，将从俗富贵以偷生乎？宁超然高举以保真乎，将哫訾栗斯，喔咿儒儿，以事妇人乎？宁廉洁正直以自清乎，将突梯滑稽，如脂如韦，以洁楹乎？宁昂昂若千里之驹乎，将泛泛若水中之凫，与波上下，偷以全吾躯乎？宁与骐骥亢轭乎，将随驽马之迹乎？宁与黄鹄比翼乎，将与鸡鹜争食乎？此孰吉孰凶？何去何从？世溷浊而不清：蝉翼为重，千钧为轻黄钟毁弃，瓦釜雷鸣谗人高张，贤士无名。吁嗟默默兮，谁知吾之廉贞！”
詹尹乃释策而谢曰：“夫尺有所短，寸有所长物有所不足，智有所不明数有所不逮，神有所不通。用君之心，行君之意。龟策诚不能知此事。”','',''),('chuci-025','渔父','屈原','chuci','','渔父','屈原既放，游于江潭，行吟泽畔，颜色憔悴，形容枯槁。渔父见而问之曰：“子非三闾大夫与？何故至于斯？”屈原曰：“举世皆浊我独清，众人皆醉我独醒，是以见放。”
渔父曰：“圣人不凝滞于物，而能与世推移。世人皆浊，何不淈其泥而扬其波？众人皆醉，何不哺其糟而歠其醨？何故深思高举，自令放为？”
屈原曰：“吾闻之，新沐者必弹冠，新浴者必振衣安能以身之察察，受物之汶汶者乎？宁赴湘流，葬于江鱼之腹中。安能以皓皓之白，而蒙世俗之尘埃乎?”
渔父莞尔而笑，鼓枻而去。
乃歌曰：“沧浪之水清兮，可以濯吾缨。沧浪之水浊兮，可以濯吾足。”遂去，不复与言。','',''),('chuci-026','九辩','宋玉','chuci','','九辩','悲哉，秋之为气也！萧瑟兮草木摇落而变衰。
憭栗兮若在远行，登山临水兮送将归。
泬漻兮天高而气清，寂寥兮收潦而水清。
憯凄增欷兮，薄寒之中人，怆怳懭悢兮，去故而就新。
坎廪兮贫士失职而志不平，廓落兮羁旅而无友生，惆怅兮而私自怜！
燕翩翩其辞归兮，蝉寂漠而无声。
雁痈痈而南游兮，鹍鸡啁哳而悲鸣。
独申旦而不寐兮，哀蟋蟀之宵征。
时亹亹而过中兮，蹇淹留而无成。
悲忧穷戚兮独处廓，有美一人兮心不绎。
去乡离家兮来远客，超逍遥兮今焉薄！
专思君兮不可化，君不知兮可奈何！
蓄怨兮积思，心烦憺兮忘食事。
原一见兮道余意，君之心兮与余异。
车既驾兮朅而归，不得见兮心伤悲。
倚结軨兮长太息，涕潺湲兮下霑轼。
忼慨绝兮不得，中瞀乱兮迷惑。
私自怜兮何极？
心怦怦兮谅直。
皇天平分四时兮，窃独悲此凛秋。
白露既下百草兮，奄离披此梧楸。
去白日之昭昭兮，袭长夜之悠悠。
离芳蔼之方壮兮，余萎约而悲愁。
秋既先戒以白露兮，冬又申之以严霜。
收恢台之孟夏兮，然欿傺而沉藏。
叶菸邑而无色兮，枝烦挐而交横。
颜淫溢而将罢兮，柯仿佛而萎黄。
萷櫹椮之可哀兮，形销铄而瘀伤。
惟其纷糅而将落兮，恨其失时而无当。
揽騑辔而下节兮，聊逍遥以相佯。
岁忽忽而遒尽兮，恐余寿之弗将。
悼余生之不时兮，逢此世之俇攘。
澹容与而独倚兮，蟋蟀鸣此西堂。
心怵惕而震荡兮，何所忧之多方。
昂明月而太息兮，步列星而极明。
窃悲夫蕙华之曾敷兮，纷旖旎乎都房。
何曾华之无实兮，从风雨而飞飏！
以为君独服此蕙兮，羌无以异于众芳。
闵奇思之不通兮，将去君而高翔。
心闵怜之惨凄兮，愿一见而有明。
重无怨而生离兮，中结轸而增伤。
岂不郁陶而思君兮？
君之门以九重！猛犬狺狺而迎吠兮，关梁闭而不通。
皇天淫溢而秋霖兮，后土何时而得漧？
块独守此无泽兮，仰浮云而永叹！何时俗之工巧兮？
背绳墨而改错！郤骐骥而不乘兮，策驽骀而取路。
当世岂无骐骥兮，诚莫之能善御。
见执辔者非其人兮，故駶跳而远去。
凫雁皆唼夫梁藻兮，凤愈飘翔而高举。
圜凿而方枘兮，吾固知其鉏铻而难入。
众鸟皆有所登栖兮，凤独遑遑而无所集。
原衔枚而无言兮，尝被君之渥洽。
太公九十乃显荣兮，诚未遇其匹合。
谓骐骥兮安归？
谓凤皇兮安栖？
变古易俗兮世衰，今之相者兮举肥。
骐骥伏匿而不见兮，凤皇高飞而不下。
鸟兽犹知怀德兮，何云贤士之不处？
骥不骤进而求服兮，凤亦不贪餧而妄食。
君弃远而不察兮，虽原忠其焉得？
欲寂漠而绝端兮，窃不敢忘初之厚德。
独悲愁其伤人兮，冯郁郁其何极？
霜露惨凄而交下兮，心尚幸其弗济。
霰雪雰糅其增加兮，乃知遭命之将至。
原徼幸而有待兮，泊莽莽与野草同死。
原自往而径游兮，路壅绝而不通。
欲循道而平驱兮，又未知其所从。
然中路而迷惑兮，自压桉而学诵。
性愚陋以褊浅兮，信未达乎从容。
窃美申包胥之气盛兮，恐时世之不固。
何时俗之工巧兮？
灭规矩而改凿！独耿介而不随兮，原慕先圣之遗教。
处浊世而显荣兮，非余心之所乐。
与其无义而有名兮，宁穷处而守高。
食不偷而为饱兮，衣不苟而为温。
窃慕诗人之遗风兮，原讬志乎素餐。
蹇充倔而无端兮，泊莽莽而无垠。
无衣裘以御冬兮，恐溘死不得见乎阳春。
靓杪秋之遥夜兮，心缭悷而有哀。
春秋逴逴而日高兮，然惆怅而自悲。
四时递来而卒岁兮，阴阳不可与俪偕。
白日晼晚其将入兮，明月销铄而减毁。
岁忽忽而遒尽兮，老冉冉而愈弛。
心摇悦而日幸兮，然怊怅而无冀。
中憯恻之凄怆兮，长太息而增欷。
年洋洋以日往兮，老嵺廓而无处。
事亹亹而觊进兮，蹇淹留而踌躇。
何泛滥之浮云兮？
猋壅蔽此明月。
忠昭昭而原见兮，然霠曀而莫达。
原皓日之显行兮，云蒙蒙而蔽之。
窃不自聊而原忠兮，或黕点而污之。
尧舜之抗行兮，瞭冥冥而薄天。
何险巇之嫉妒兮？
被以不慈之伪名。
彼日月之照明兮，尚黯黮而有瑕。
何况一国之事兮，亦多端而胶加。
被荷裯之晏晏兮，然潢洋而不可带。
既骄美而伐武兮，负左右之耿介。
憎愠惀之修美兮，好夫人之慷慨。
众踥蹀而日进兮，美超远而逾迈。
农夫辍耕而容与兮，恐田野之芜秽。
事緜緜而多私兮，窃悼后之危败。
世雷同而炫曜兮，何毁誉之昧昧！
今修饰而窥镜兮，后尚可以窜藏。
愿寄言夫流星兮，羌倏忽而难当。
卒壅蔽此浮云，下暗漠而无光。
尧舜皆有所举任兮，故高枕而自适。
谅无怨于天下兮，心焉取此怵惕？
乘骐骥之浏浏兮，驭安用夫强策？
谅城郭之不足恃兮，虽重介之何益？
邅翼翼而无终兮，忳惛惛而愁约。
生天地之若过兮，功不成而无嶜。
原沉滞而不见兮，尚欲布名乎天下。
然潢洋而不遇兮，直怐愗而自苦。
莽洋洋而无极兮，忽翱翔之焉薄？
国有骥而不知乘兮，焉皇皇而更索？
宁戚讴于车下兮，桓公闻而知之。
无伯乐之相善兮，今谁使乎誉之？
罔流涕以聊虑兮，惟着意而得之。
纷纯纯之愿忠兮，妒被离而鄣之。
原赐不肖之躯而别离兮，放游志乎云中。
乘精气之抟抟兮，骛诸神之湛湛。
骖白霓之习习兮，历群灵之丰丰。
左朱雀之茇茇兮，右苍龙之躣躣。
属雷师之阗阗兮，通飞廉之衙衙。
前轻辌之锵锵兮，后辎乘之从从。
载云旗之委蛇兮，扈屯骑之容容。
计专专之不可化兮，原遂推而为臧。
赖皇天之厚德兮，还及君之无恙！','',''),('chuci-027','招魂','宋玉','chuci','','招魂','朕幼清以廉洁兮，身服义而未沫。
主此盛德兮，牵于俗而芜秽。
上无所考此盛德兮，长离殃而愁苦。
帝告巫阳曰：“有人在下，我欲辅之。魂魄离散，汝筮予之。”
巫阳对曰：“掌梦！上帝其难从。若必筮予之，恐后之谢，不能复用。”
巫阳焉乃下招曰：魂兮归来！去君之恒干，何为四方些？
舍君之乐处，而离彼不祥些！魂兮归来！东方不可以讬些。
长人千仞，惟魂是索些。
十日代出，流金铄石些。
彼皆习之，魂往必释些。
归来兮！不可以讬些。
魂兮归来！南方不可以止些。
雕题黑齿，得人肉以祀，以其骨为醢些。
蝮蛇蓁蓁，封狐千里些。
雄虺九首，往来倏忽，吞人以益其心些。
归来兮！不可久淫些。
魂兮归来！西方之害，流沙千里些。
旋入雷渊，爢散而不可止些。
幸而得脱，其外旷宇些。
赤蚁若象，玄蜂若壶些。
五谷不生，丛菅是食些。
其土烂人，求水无所得些。
彷徉无所倚，广大无所极些。
归来兮！恐自遗贼些。
魂兮归来！北方不可以止些。
增冰峨峨，飞雪千里些。
归来兮！不可以久些。
魂兮归来！君无上天些。
虎豹九关，啄害下人些。
一夫九首，拔木九千些。
豺狼从目，往来侁侁些。
悬人以嬉，投之深渊些。
致命于帝，然后得瞑些。
归来！往恐危身些。
魂兮归来！君无下此幽都些。
土伯九约，其角觺觺些。
敦脄血拇，逐人伂駓駓些。
参目虎首，其身若牛些。
此皆甘人，归来！恐自遗灾些。
魂兮归来！入修门些。
工祝招君，背行先些。
秦篝齐缕，郑绵络些。
招具该备，永啸呼些。
魂兮归来！反故居些。
天地四方，多贼奸些。
像设君室，静闲安些。
高堂邃宇，槛层轩些。
层台累榭，临高山些。
网户朱缀，刻方连些。
冬有穾厦，夏室寒些。
川谷径复，流潺湲些。
光风转蕙，泛崇兰些。
经堂入奥，朱尘筵些。
砥室翠翘，挂曲琼些。
翡翠珠被，烂齐光些。
蒻阿拂壁，罗帱张些。
纂组绮缟，结琦璜些。
室中之观，多珍怪些。
兰膏明烛，华容备些。
二八侍宿，射递代些。
九侯淑女，多迅众些。
盛鬋不同制，实满宫些。
容态好比，顺弥代些。
弱颜固植，謇其有意些。
姱容修态，絚洞房些。
蛾眉曼睩，目腾光些。
靡颜腻理，遗视矊些。
离榭修幕，侍君之闲些。
悲帷翠帐，饰高堂些。
红壁沙版，玄玉梁些。
仰观刻桷，画龙蛇些。
坐堂伏槛，临曲池些。
芙蓉始发，杂芰荷些。
紫茎屏风，文缘波些。
文异豹饰，侍陂陁些。
轩辌既低，步骑罗些。
兰薄户树，琼木篱些。
魂兮归来！何远为些？
室家遂宗，食多方些。
稻粢穱麦，挐黄梁些。
大苦醎酸，辛甘行些。
肥牛之腱，臑若芳些。
和酸若苦，陈吴羹些。
胹鳖炮羔，有柘浆些。
鹄酸臇凫，煎鸿鸧些。
露鸡臛蠵，厉而不爽些。
粔籹蜜饵，有餦餭些。
瑶浆蜜勺，实羽觞些。
挫糟冻饮，酎清凉些。
华酌既陈，有琼浆些。
归来反故室，敬而无妨些。
肴羞未通，女乐罗些。
敶钟按鼓，造新歌些。
《涉江》《采菱》，发《扬荷》些。
美人既醉，朱颜酡些。
嬉光眇视，目曾波些。
被文服纤，丽而不奇些。
长发曼鬋，艳陆离些。
二八齐容，起郑舞些。
衽若交竿，抚案下些。
竽瑟狂会，搷鸣鼓些。
宫庭震惊，发<激楚>些。
吴歈蔡讴，奏大吕些。
士女杂坐，乱而不分些。
放敶组缨，班其相纷些。
郑卫妖玩，来杂陈些。
《激楚》之结，独秀先些。
菎蔽象棋，有六簙些。
分曹并进，遒相迫些。
成枭而牟，呼五白些。
晋制犀比，费白日些。
铿钟摇簴，揳梓瑟些。
娱酒不废，沈日夜些。
兰膏明烛，华灯错些。
结撰至思，兰芳假些。
人有所极，同心赋些。
酎饮尽欢，乐先故些。
魂兮归来！反故居些。
乱曰：献岁发春兮，汨吾南征。
菉苹齐叶兮，白芷生。
路贯庐江兮，左长薄。
倚沼畦瀛兮，遥望博。
青骊结驷兮，齐千乘。
悬火延起兮，玄颜烝。
步及骤处兮，诱骋先。
抑骛若通兮，引车右还。
与王趋梦兮，课后先。
君王亲发兮，惮青兕。
朱明承夜兮，时不可以淹。
皋兰被径兮，斯路渐。
湛湛江水兮，上有枫。
目极千里兮，伤春心。
魂兮归来，哀江南！','',''),('chuci-028','大招','景差','chuci','','大招','青春受谢，白日昭只。
春气奋发，万物遽只。
冥凌浃行，魂无逃只。
魂魄归来！无远遥只。
魂乎归来！无东无西，无南无北只。
东有大海，溺水浟浟只。
螭龙并流，上下悠悠只。
雾雨淫淫，白皓胶只。
魂乎无东！汤谷寂寥只。
魂乎无南！南有炎火千里，蝮蛇蜒只。
山林险隘，虎豹蜿只。
鰅鳙短狐，王虺骞只。
魂乎无南！蜮伤躬只
魂乎无西！西方流沙，漭洋洋只。
豕首纵目，被发鬤只。
长爪踞牙，诶笑狂只。
魂乎无西！多害伤只。
魂乎无北！北有寒山，趠龙赩只。
代水不可涉，深不可测只。
天白颢颢，寒凝凝只。
魂乎无往！盈北极只。
魂魄归来！闲以静只。
自恣荆楚，安以定只。
逞志究欲，心意安只。
穷身永乐，年寿延只。
魂乎归来！乐不可言只。
五谷六仞，设菰梁只。
鼎臑盈望，和致芳只。
内鸧鸽鹄，味豺羹只。
魂乎归来！恣所尝只。
鲜蠵甘鸡，和楚酪只。
醢豚苦狗，脍苴蒪只。
吴酸蒿蒌，不沾薄只。
魂兮归来！恣所择只。
炙鸹烝凫，煔鹑敶只。
煎鰿膗雀，遽爽存只。
魂乎归来！丽以先只。
四酎并孰，不涩嗌只。
清馨冻饮，不歠役只。
吴醴白蘖，和楚沥只。
魂乎归来！不遽惕只。
代秦郑卫，鸣竽张只。
伏戏《驾辩》，楚《劳商》只。
讴和《扬阿》，赵萧倡只。
魂乎归来！定空桑只。
二八接舞，投诗赋只。
叩钟调磬，娱人乱只。
四上竞气，极声变只。
魂乎归来！听歌撰只。
朱唇皓齿，嫭以姱只。
比德好闲，习以都只。
丰肉微骨，调以娱只。
魂乎归来！安以舒只。
嫮目宜笑，娥眉曼只。
容则秀雅，稚朱颜只。
魂乎归来！静以安只。
姱修滂浩，丽以佳只。
曾颊倚耳，曲眉规只。
滂心绰态，姣丽施只。
小腰秀颈，若鲜卑只。
魂乎归来！思怨移只。
易中利心，以动作只。
粉白黛黑，施芳泽只。
长袂拂面，善留客只。
魂乎归来！以娱昔只。
青色直眉，美目媔只。
靥辅奇牙，宜笑嘕只。
丰肉微骨，体便娟只。
魂乎归来！恣所便只。
夏屋广大，沙堂秀只。
南房小坛，观绝溜只。
曲屋步壛，宜扰畜只。
腾驾步游，猎春囿只。
琼毂错衡，英华假只。
茝兰桂树，郁弥路只。
魂乎归来！恣志虑只。
孔雀盈园，畜鸾皇只！
鵾鸿群晨，杂鹙鸧只。
鸿鹄代游，曼骕驦只。
魂乎归来！凤凰翔只。
曼泽怡面，血气盛只。
永宜厥身，保寿命只。
室家盈廷，爵禄盛只。
魂乎归来！居室定只。
接径千里，出若云只。
三圭重侯，听类神只。
察笃夭隐，孤寡存只。
魂兮归来！正始昆只。
田邑千畛，人阜昌只。
美冒众流，德泽章只。
先威后文，善美明只。
魂乎归来！赏罚当只。
名声若日，照四海只。
德誉配天，万民理只。
北至幽陵，南交址只。
西薄羊肠，东穷海只。
魂乎归来！尚贤士只。
发政献行，禁苛暴只。
举杰压陛，诛讥罢只。
直赢在位，近禹麾只。
豪杰执政，流泽施只。
魂乎来归！国家为只。
雄雄赫赫，天德明只。
三公穆穆，登降堂只。
诸侯毕极，立九卿只。
昭质既设，大侯张只。
执弓挟矢，揖辞让只。
魂乎来归！尚三王只。','',''),('chuci-029','惜誓','贾谊','chuci','','惜誓','惜余年老而日衰兮，岁忽忽而不反。
登苍天而高举兮，历众山而日远。
观江河之纡曲兮，离四海之霑濡。
攀北极而一息兮，吸沆瀣以充虚。
飞朱鸟使先驱兮，驾太一之象舆。
苍龙蚴虬于左骖兮，白虎骋而为右騑。
建日月以为盖兮，载玉女于后车。
驰骛于杳冥之中兮，休息呼昆仑之墟。
乐穷极而不厌兮，愿从容呼神明。
涉丹水而驰骋兮，右大夏之遗风。
黄鹄之一举兮，知山川之纡曲。
再举兮，睹天地之圜方。
临中国之众人兮，讬回飙乎尚羊。
乃至少原之野兮，赤松、王乔皆在旁。
二子拥瑟而调均兮，余因称乎清商。
澹然而自乐兮，吸众气而翱翔。
念我长生而久仙兮，不如反余之故乡。
黄鹄后时而寄处兮，鸱枭群而制之。
神龙失水而陆居兮，为蝼蚁之所裁。
夫黄鹄神龙犹如此兮，况贤者之逢乱世哉。
寿冉冉而日衰兮，固儃回而不息。
俗流从而不止兮，众枉聚而矫直。
或偷合而苟进兮，或隐居而深藏。
苦称量之不审兮，同权概而就衡。
或推迻而苟容兮，或直言之谔謣。
伤诚是之不察兮，并纫茅丝以为索。
方世俗之幽昏兮，眩白黑之美恶。
放山渊之龟玉兮，相与贵夫砾石。
梅伯数谏而至醢兮，来革顺志而用国。
悲仁人之尽节兮，反为小人之所贼。
比干忠谏而剖心兮，箕子被发而佯狂。
水背流而源竭兮，木去根而不长。
非重躯以虑难兮，惜伤身之无功。
已矣哉！独不见夫鸾凤之高翔兮，乃集大皇之野。
循四极而回周兮，见盛德而后下。
彼圣人之神德兮，远浊世而自藏。
使麒麟可得羁而系兮，又何以异呼犬羊？','',''),('chuci-030','招隐士','淮南小山','chuci','','招隐士','桂树丛生兮山之幽，偃蹇连蜷兮枝相缭。
山气巄嵷兮石嵯峨，溪谷崭岩兮水曾波。
猿狖群啸兮虎豹嗥，攀援桂枝兮聊淹留。
王孙游兮不归，春草生兮萋萋。
岁暮兮不自聊，蟪蛄鸣兮啾啾。
坱兮轧，山曲岪，心淹留兮恫慌忽。
罔兮沕，憭兮栗，虎豹穴。
丛薄深林兮，人上栗。
嵚岑崎礒兮，碅磳磈硊
树轮相纠兮，林木茷骫。
青莎杂树兮，薠草靃靡
白鹿麏麚兮，或腾或倚。
状貌崟崟兮峨峨，凄凄兮漇漇。
猕猴兮熊罴，慕类兮以悲
攀援桂枝兮聊淹留。
虎豹斗兮熊罴咆，禽兽骇兮亡其曹。
王孙兮归来，山中兮不可以久留。','',''),('chuci-031','初放','东方朔','chuci','','七谏','平生于国兮，长于原野。
言语讷譅兮，又无彊辅。
浅智褊能兮，闻见又寡。
数言便事兮，见怨门下。
王不察其长利兮，卒见弃乎原野。
伏念思过兮，无可改者。
群众成朋兮，上浸以惑。
巧佞在前兮，贤者灭息。
尧、舜圣已没兮，孰为忠直？
高山崔巍兮，水流汤汤。
死日将至兮，与麋鹿同坑。
块兮鞠，当道宿，举世皆然兮，余将谁告？
斥逐鸿鹄兮，近习鸱枭，斩伐橘柚兮，列树苦桃。
便娟之修竹兮，寄生乎江潭。
上葳蕤而防露兮，下泠泠而来风。
孰知其不合兮，若竹柏之异心。
往者不可及兮，来者不可待。
悠悠苍天兮，莫我振理。
窃怨君之不寤兮，吾独死而后已。','',''),('chuci-032','沉江','东方朔','chuci','','七谏','惟往古之得失兮，览私微之所伤。
尧舜圣而慈仁兮，后世称而弗忘。
齐桓失于专任兮，夷吾忠而名彰。
晋献惑于孋姬兮，申生孝而被殃。
偃王行其仁义兮，荆文寤而徐亡。
纣暴虐以失位兮，周得佐乎吕望。
修往古以行恩兮，封比干之丘垄。
贤俊慕而自附兮，日浸淫而合同。
明法令而修理兮，兰芷幽而有芳。
苦众人之妒予兮，箕子寤而佯狂。
不顾地以贪名兮，心怫郁而内伤。
联蕙芷以为佩兮，过鲍肆而失香。
正臣端其操行兮，反离谤而见攘。
世俗更而变化兮，伯夷饿于首阳。
独廉洁而不容兮，叔齐久而逾明。
浮云陈而蔽晦兮，使日月乎无光。
忠臣贞而欲谏兮，谗谀毁而在旁。
秋草荣其将实兮，微霜下而夜降。
商风肃而害生兮，百草育而不长。
众并谐以妒贤兮，孤圣特而易伤。
怀计谋而不见用兮，岩穴处而隐藏。
成功隳而不卒兮，子胥死而不葬。
世从俗而变化兮，随风靡而成行。
信直退而毁败兮，虚伪进而得当。
追悔过之无及兮，岂尽忠而有功。
废制度而不用兮，务行私而去公。
终不变而死节兮，惜年齿之未央。
将方舟而下流兮，冀幸君之发蒙。
痛忠言之逆耳兮，恨申子之沉江。
愿悉心之所闻兮，遭值君之不聪。
不开寤而难道兮，不别横之与纵。
听奸臣之浮说兮，绝国家之久长。
灭规矩而不用兮，背绳墨之正方。
离忧患而乃寤兮，若纵火于秋蓬。
业失之而不救兮，尚何论乎祸凶。
彼离畔而朋党兮，独行之士其何望？
日渐染而不自知兮，秋毫微哉而变容。
众轻积而折轴兮，原咎杂而累重。
赴湘沅之流澌兮，恐逐波而复东。
怀沙砾而自沉兮，不忍见君之蔽壅。','',''),('chuci-033','怨世','东方朔','chuci','','七谏','世沉淖而难论兮，俗岒峨而嵾嵯。
清泠泠而歼灭兮，溷湛湛而日多。
枭鸮既以成群兮，玄鹤弭翼而屏移。
蓬艾亲入御于床笫兮，马兰踸踔而日加。
弃捐药芷与杜衡兮，余柰世之不知芳何？
何周道之平易兮，然芜秽而险戏。
高阳无故而委尘兮，唐虞点灼而毁议。
谁使正其真是兮，虽有八师而不可为。
皇天保其高兮，后土持其久。
服清白以逍遥兮，偏与乎玄英异色。
西施媞媞而不得见兮，嫫母勃屑而日侍。
桂蠹不知所淹留兮，蓼虫不知徙乎葵菜。
处闵闵之浊世兮，今安所达乎吾志。
意有所载而远逝兮，固非众人之所识。
骥踌躇于弊輂兮，遇孙阳而得代。
吕望穷困而不聊生兮，遭周文而舒志。
宁戚饭牛而商歌兮，桓公闻而弗置。
路室女之方桑兮，孔子过之以自侍。
吾独乖剌而无当兮，心悼怵而耄思。
思比干之恲恲兮，哀子胥之慎事。
悲楚人之和氏兮，献宝玉以为石。
遇厉武之不察兮，羌两足以毕斮。
小人之居势兮，视忠正之何若？
改前圣之法度兮，喜嗫嚅而妄作。
亲谗谀而疏贤圣兮，讼谓闾娵为丑恶。
愉近习而蔽远兮，孰知察其黑白？
卒不得效其心容兮，安眇眇而无所归薄。
专精爽以自明兮，晦冥冥而壅蔽。
年既已过太半兮，然埳轲而留滞。
欲高飞而远集兮，恐离罔而灭败。
独冤抑而无极兮，伤精神而寿夭。
皇天既不纯命兮，余生终无所依。
愿自沉于江流兮，绝横流而径逝。
宁为江海之泥涂兮，安能久见此浊世？','',''),('chuci-034','怨思','东方朔','chuci','','七谏','贤士穷而隐处兮，廉方正而不容。
子胥谏而靡躯兮，比干忠而剖心。
子推自割而飤君兮，德日忘而怨深。
行明白而曰黑兮，荆棘聚而成林。
江离弃于穷巷兮，蒺藜蔓乎东厢。
贤者蔽而不见兮，谗谀进而相朋。
枭鸮并进而俱鸣兮，凤皇飞而高翔。
原壹往而径逝兮，道壅绝而不通。','',''),('chuci-035','自悲','东方朔','chuci','','七谏','居愁勤其谁告兮，独永思而忧悲。
内自省而不惭兮，操愈坚而不衰。
隐三年而无决兮，岁忽忽其若颓。
怜余身不足以卒意兮，冀一见而复归。
哀人事之不幸兮，属天命而委之咸池。
身被疾而不闲兮，心沸热其若汤。
冰炭不可以相并兮，吾固知乎命之不长。
哀独苦死之无乐兮，惜予年之未央。
悲不反余之所居兮，恨离予之故乡。
鸟兽惊而失群兮，犹高飞而哀鸣。
狐死必首丘兮，夫人孰能不反其真情？
故人疏而日忘兮，新人近而俞好。
莫能行于杳冥兮，孰能施于无报？
苦众人之皆然兮，乘回风而远游。
凌恒山其若陋兮，聊愉娱以忘忧。
悲虚言之无实兮，苦众口之铄金。
过故乡而一顾兮，泣歔欷而霑衿。
厌白玉以为面兮，怀琬琰以为心。
邪气入而感内兮，施玉色而外淫。
何青云之流澜兮，微霜降之蒙蒙。
徐风至而徘徊兮，疾风过之汤汤。
闻南籓乐而欲往兮，至会稽而且止。
见韩众而宿之兮，问天道之所在？
借浮云以送予兮，载雌霓而为旌。
驾青龙以驰骛兮，班衍衍之冥冥。
忽容容其安之兮，超慌忽其焉如？
苦众人之难信兮，愿离群而远举。
登峦山而远望兮，好桂树之冬荣。
观天火之炎炀兮，听大壑之波声。
引八维以自道兮，含沆瀣以长生。
居不乐以时思兮，食草木之秋实。
饮菌若之朝露兮，构桂木而为室。
杂橘柚以为囿兮，列新夷与椒桢。
鹍鹤孤而夜号兮，哀居者之诚贞。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('chuci-036','哀命','东方朔','chuci','','七谏','哀时命之不合兮，伤楚国之多忧。
内怀情之洁白兮，遭乱世而离尤。
恶耿介之直行兮，世溷浊而不知。
何君臣之相失兮，上沅湘而分离。
测汨罗之湘水兮，知时固而不反。
伤离散之交乱兮，遂侧身而既远。
处玄舍之幽门兮，穴岩石而窟伏。
从水蛟而为徙兮，与神龙乎休息。
何山石之崭岩兮，灵魂屈而偃蹇。
含素水而蒙深兮，日眇眇而既远。
哀形体之离解兮，神罔两而无舍。
惟椒兰之不反兮，魂迷惑而不知路。
愿无过之设行兮，虽灭没之自乐。
痛楚国之流亡兮，哀灵修之过到。
固时俗之溷浊兮，志瞀迷而不知路。
念私门之正匠兮，遥涉江而远去。
念女嬃之婵媛兮，涕泣流乎于悒。
我决死而不生兮，虽重追吾何及。
戏疾濑之素水兮，望高山之蹇产。
哀高丘之赤岸兮，遂没身而不反。','',''),('chuci-037','谬谏','东方朔','chuci','','七谏','怨灵修之浩荡兮，夫何执操之不固？
悲太山之为隍兮，孰江河之可涸？
愿承闲而效志兮，恐犯忌而干讳。
卒抚情以寂寞兮，然怊怅而自悲。
玉与石其同匮兮，贯鱼眼与珠玑。
驽骏杂而不分兮，服罢牛而骖骥。
年滔滔而自远兮，寿冉冉而愈衰。
心悇憛而烦冤兮，蹇超摇而无冀。
固时俗之工巧兮，灭规矩而改错。
郤骐骥而不乘兮，策驽骀而取路。
当世岂无骐骥兮，诚无王良之善驭。
见执辔者非其人兮，故驹跳而远去。
不量凿而正枘兮，恐矩矱之不同。
不论世而高举兮，恐操行之不调。
弧弓弛而不张兮，孰云知其所至？
无倾危之患难兮，焉知贤士之所死？
俗推佞而进富兮，节行张而不着。
贤良蔽而不群兮，朋曹比而党誉。
邪说饰而多曲兮，正法弧而不公。
直士隐而避匿兮，谗谀登乎明堂。
弃彭咸之娱乐兮，灭巧倕之绳墨。
菎蕗杂于黀蒸兮，机蓬矢以射革。
驾蹇驴而无策兮，又何路之能极？
以直针而为钓兮，又何鱼之能得？
伯牙之绝弦兮，无锺子期而听之。
和抱璞而泣血兮，安得良工而剖之？
同音者相和兮，同类者相似。
飞鸟号其群兮，鹿鸣求其友。
故叩宫而宫应兮，弹角而角动。
虎啸而谷风至兮，龙举而景云往。
音声之相和兮，言物类之相感也。
夫方圜之异形兮，势不可以相错。
列子隐身而穷处兮，世莫可以寄讬。
众鸟皆有行列兮，凤独翔翔而无所薄。
经浊世而不得志兮，愿侧身岩穴而自讬。
欲阖口而无言兮，尝被君之厚德。
独便悁而怀毒兮，愁郁郁之焉极？
念三年之积思兮，愿壹见而陈辞。
不及君而骋说兮，世孰可为明之？
身寝疾而日愁兮，情沉抑而不扬。
众人莫可与论道兮，悲精神之不通。
乱曰：鸾皇孔凤日以远兮，畜凫驾鹅。
鸡鹜满堂坛兮，鼍黾游乎华池。
要褭奔亡兮，腾驾橐驼。
铅刀进御兮，遥弃太阿。
拔搴玄芝兮，列树芋荷。
橘柚萎枯兮，苦李旖旎。
甂瓯登于明堂兮，周鼎潜潜乎深渊。
自古而固然兮，吾又何怨乎今之人。','',''),('chuci-038','哀时命','庄忌','chuci','','哀时命','哀时命之不及古人兮，夫何予生之不遘时！
往者不可扳援兮，徕者不可与期。
志憾恨而不逞兮，杼中情而属诗。
夜炯炯而不寐兮，怀隐忧而历兹。
心郁郁而无告兮，众孰可与深谋！
欿愁悴而委惰兮，老冉冉而逮之。
居处愁以隐约兮，志沉抑而不扬。
道壅塞而不通兮，江河广而无梁。
愿至昆仑之悬圃兮，采锺山之玉英。
揽瑶木之橝枝兮，望阆风之板桐。
弱水汩其为难兮，路中断而不通。
势不能凌波以径度兮，又无羽翼而高翔。
然隐悯而不达兮，独徙倚而彷徉。
怅惝罔以永思兮，心纡轸而增伤。
倚踌躇以淹留兮，日饥馑而绝粮。
廓抱景而独倚兮，超永思乎故乡。
廓落寂而无友兮，谁可与玩此遗芳？
白日晼晼其将入兮，哀余寿之弗将。
车既弊而马罢兮，蹇邅徊而不能行。
身既不容于浊世兮，不知进退之宜当。
冠崔嵬而切云兮，剑淋离而从横。
衣摄叶以储与兮，左祛挂于榑桑
右衽拂于不周兮，六合不足以肆行。
上同凿枘于伏戏兮，下合矩矱于虞唐。
原尊节而式高兮，志犹卑夫禹汤。
虽知困其不改操兮，终不以邪枉害方。
世并举而好朋兮，壹斗斛而相量。
众比周以肩迫兮，贤者远而隐藏。
为凤皇作鹑笼兮，虽翕翅其不容。
灵皇其不寤知兮，焉陈词而效忠。
俗嫉妒而蔽贤兮，孰知余之从容？
愿舒志而抽冯兮，庸讵知其吉凶？
璋圭杂于甑窐兮，陇廉与孟娵同宫。
举世以为恒俗兮，固将愁苦而终穷。
幽独转而不寐兮，惟烦懑而盈匈。
魂眇眇而驰骋兮，心烦冤之忡忡。
志欿憾而不憺兮，路幽昧而甚难。
块独守此曲隅兮，然欿切而永叹。
愁修夜而宛转兮，气涫沸其若波。
握剞劂而不用兮，操规矩而无所施。
骋骐骥于中庭兮，焉能极夫远道？
置援狖于棂槛兮，夫何以责其捷巧？
驷跛鳖而上山兮，吾固知其不能升。
释管晏而任臧获兮，何权衡之能称？
箟簬杂于黀蒸兮，机蓬矢以射革。
负檐荷以丈尺兮，欲伸要而不可得。
外迫胁于机臂兮，上牵联于矰隿。
肩倾侧而不容兮，固陿腹而不得息。
务光自投于深渊兮，不获世之尘垢。
孰魁摧之可久兮，愿退身而穷处。
凿山楹而为室兮，下被衣于水渚。
雾露蒙蒙其晨降兮，云依斐而承宇。
虹霓纷其朝霞兮，夕淫淫而淋雨。
怊茫茫而无归兮，怅远望此旷野。
下垂钓于溪谷兮，上要求于仙者。
与赤松而结友兮，比王侨而为耦。
使枭杨先导兮，白虎为之前后。
浮云雾而入冥兮，骑白鹿而容与。
魂眐眐以寄独兮，汨徂往而不归。
处卓卓而日远兮，志浩荡而伤怀。
鸾凤翔于苍云兮，故矰缴而不能加。
蛟龙潜于旋渊兮，身不挂于罔罗。
知贪饵而近死兮，不如下游乎清波。
宁幽隐以远祸兮，孰侵辱之可为。
子胥死而成义兮，屈原沉于汨罗。
虽体解其不变兮，岂忠信之可化。
志怦怦而内直兮，履绳墨而不颇。
执权衡而无私兮，称轻重而不差。
摡尘垢之枉攘兮，除秽累而反真。
形体白而质素兮，中皎洁而淑清。
时猒饫而不用兮，且隐伏而远身。
聊窜端而匿迹兮，嗼寂默而无声。
独便悁而烦毒兮，焉发愤而筊抒。
时暧暧其将罢兮，遂闷叹而无名。
伯夷死于首阳兮，卒夭隐而不荣。
太公不遇文王兮，身至死而不得逞。
怀瑶象而佩琼兮，愿陈列而无正。
生天坠之若过兮，忽烂漫而无成。
邪气袭余之形体兮，疾憯怛而萌生。
原壹见阳春之白日兮，恐不终乎永年。','',''),('chuci-039','匡机','王褒','chuci','','九怀','极运兮不中，来将屈兮困穷。
余深愍兮惨怛，愿一列兮无从。
乘日月兮上征，顾游心兮鄗酆。
弥览兮九隅，彷徨兮兰宫。
芷闾兮药房，奋摇兮众芳。
菌阁兮蕙楼，观道兮从横。
宝金兮委积，美玉兮盈堂。
桂水兮潺湲，扬流兮洋洋。
蓍蔡兮踊跃，孔鹤兮回翔。
抚槛兮远望，念君兮不忘。
怫郁兮莫陈，永怀兮内伤。','',''),('chuci-040','通路','王褒','chuci','','九怀','天门兮墬户，孰由兮贤者？
无正兮溷厕，怀德兮何睹？
假寐兮愍斯，谁可与兮寤语？
痛凤兮远逝，畜鴳兮近处。
鲸鱏兮幽潜，从虾兮游陼。
乘虬兮登阳，载象兮上行。
朝发兮葱岭，夕至兮明光。
北饮兮飞泉，南采兮芝英。
宣游兮列宿，顺极兮彷徉。
红采兮骍衣，翠缥兮为裳。
舒佩兮綝纚，竦余剑兮干将。
腾蛇兮后从，飞駏兮步旁。
微观兮玄圃，览察兮瑶光。
启匮兮探策，悲命兮相当。
纫蕙兮永辞，将离兮所思。
浮云兮容与，道余兮何之？
远望兮仟眠，闻雷兮阗阗。
阴忧兮感余，惆怅兮自怜。','',''),('chuci-041','危俊','王褒','chuci','','九怀','林不容兮鸣蜩，余何留兮中州？
陶嘉月兮总驾，搴玉英兮自修。
结荣茝兮逶逝，将去烝兮远游。
径岱土兮魏阙，历九曲兮牵牛。
聊假日兮相佯，遗光耀兮周流。
望太一兮淹息，纡余辔兮自休。
曦白日兮皎皎，弥远路兮悠悠。
顾列孛兮缥缥，观幽云兮陈浮。
钜宝迁兮砏磤，雉咸雊兮相求。
泱莽莽兮究志，惧吾心兮懤懤。
步余马兮飞柱，览可与兮匹俦。
卒莫有兮纤介，永余思兮怞怞。','',''),('chuci-042','昭世','王褒','chuci','','九怀','世溷兮冥昏，违君兮归真。
乘龙兮偃蹇，高回翔兮上臻。
袭英衣兮缇[糹习]，披华裳兮芳芬。
登羊角兮扶舆，浮云漠兮自娱。
握神精兮雍容，与神人兮相胥。
流星坠兮成雨，进瞵盼兮上丘墟。
览旧邦兮滃郁，余安能兮久居。
志怀逝兮心懰栗，纡余辔兮踌躇。
闻素女兮微歌，听王后兮吹竽。
魂凄怆兮感哀，肠回回兮盘纡。
抚余佩兮缤纷，高太息兮自怜。
使祝融兮先行，令昭明兮开门。
驰六蛟兮上征，竦余驾兮入冥。
历九州兮索合，谁可与兮终生。
忽反顾兮西囿，睹轸丘兮崎倾。
横垂涕兮泫流，悲余后兮失灵。','',''),('chuci-043','尊嘉','王褒','chuci','','九怀','季春兮阳阳，列草兮成行。
余悲兮兰生，委积兮从横。
江离兮遗捐，辛夷兮挤臧。
伊思兮往古，亦多兮遭殃。
伍胥兮浮江，屈子兮沉湘。
运余兮念兹，心内兮怀伤。
望淮兮沛沛，滨流兮则逝。
榜舫兮下流，东注兮磕磕。
蛟龙兮导引，文鱼兮上濑。
抽蒲兮陈坐，援芙蕖兮为盖。
水跃兮余旌，继以兮微蔡。
云旗兮电骛，倏忽兮容裔。
河伯兮开门，迎余兮欢欣。
顾念兮旧都，怀恨兮艰难。
窃哀兮浮萍，泛淫兮无根。','',''),('chuci-044','蓄英','王褒','chuci','','九怀','秋风兮萧萧，舒芳兮振条。
微霜兮眇眇，病夭兮鸣蜩。
玄鸟兮辞归，飞翔兮灵丘。
望溪谷兮滃郁，熊罴兮呴嗥。
唐虞兮不存，何故兮久留？
临渊兮汪洋，顾林兮忽荒。
修余兮袿衣，骑霓兮南上。
乘云兮回回，亹亹兮自强。
将息兮兰皋，失志兮悠悠。
蒶蕴兮霉黧，思君兮无聊。
身去兮意存，怆恨兮怀愁。','',''),('chuci-045','思忠','王褒','chuci','','九怀','登九灵兮游神，静女歌兮微晨。
悲皇丘兮积葛，众体错兮交纷。
贞枝抑兮枯槁，枉车登兮庆云。
感余志兮惨栗，心怆怆兮自怜。
驾玄螭兮北征，向吾路兮葱岭。
连五宿兮建旄，扬氛气兮为旌。
历广漠兮驰骛，览中国兮冥冥。
玄武步兮水母，与吾期兮南荣。
登华盖兮乘阳，聊逍遥兮播光。
抽库娄兮酌醴，援瓟瓜兮接粮。
毕休息兮远逝，发玉轫兮西行。
惟时俗兮疾正，弗可久兮此方。
寤辟摽兮永思，心怫郁兮内伤。','',''),('chuci-046','陶壅','王褒','chuci','','九怀','览杳杳兮世惟，余惆怅兮何归。
伤时俗兮溷乱，将奋翼兮高飞。
驾八龙兮连蜷，建虹旌兮威夷。
观中宇兮浩浩，纷翼翼兮上跻。
浮溺水兮舒光，淹低徊兮京沶。
屯余车兮索友，睹皇公兮问师。
道莫贵兮归真，羡余术兮可夷。
吾乃逝兮南娭，道幽路兮九疑。
越炎火兮万里，过万首兮嶷嶷。
济江海兮蝉蜕，绝北梁兮永辞。
浮云郁兮昼昏，霾土忽兮塺々。
息阳城兮广夏，衰色罔兮中怠。
意晓阳兮燎寤，乃自诊兮在兹。
思尧舜兮袭兴，幸咎繇兮获谋。
悲九州兮靡君，抚轼叹兮作诗。','',''),('chuci-047','株昭','王褒','chuci','','九怀','悲哉于嗟兮，心内切磋。
款冬而生兮，凋彼叶柯。
瓦砾进宝兮，捐弃随和。
铅刀厉御兮，顿弃太阿。
骥垂两耳兮，中坂蹉跎。
蹇驴服驾兮，无用日多。
修洁处幽兮，贵宠沙劘。
凤皇不翔兮，鹑鴳飞扬。
乘虹骖霓兮，载云变化。
焦明开路兮，后属青蛇。
步骤桂林兮，超骧卷阿。
丘陵翔儛兮，溪谷悲歌。
神章灵篇兮，赴曲相和。
余私娱兹兮，孰哉复加。
还顾世俗兮，坏败罔罗。
卷佩将逝兮，涕流滂沲。
乱曰：皇门开兮照下土，株秽除兮兰芷睹。
四佞放兮后得禹，圣舜摄兮昭尧绪，孰能若兮原为辅。','',''),('chuci-048','逢纷','刘向','chuci','','九叹','伊伯庸之末胄兮，谅皇直之屈原。
云余肇祖于高阳兮，惟楚怀之婵连。
原生受命于贞节兮，鸿永路有嘉名。
齐名字于天地兮，并光明于列星。
吸精粹而吐氛浊兮，横邪世而不取容。
行叩诚而不阿兮，遂见排而逢谗。
后听虚而黜实兮，不吾理而顺情。
肠愤悁而含怒兮，志迁蹇而左倾。
心戃慌其不我与兮，躬速速其不吾亲。
辞灵修而陨志兮，吟泽畔之江滨。
椒桂罗以颠覆兮，有竭信而归诚。
谗夫蔼蔼而漫着兮，曷其不舒予情？
始结言于庙堂兮，信中涂而叛之。
怀兰蕙与衡芷兮，行中野而散之。
声哀哀而怀高丘兮，心愁愁而思旧邦。
愿承闲而自恃兮，径淫曀而道壅。
颜霉黧以沮败兮，精越裂而衰耄。
裳襜襜而含风兮，衣纳纳而掩露。
赴江湘之湍流兮，顺波凑而下降。
徐徘徊于山阿兮，飘风来之汹汹。
驰余车兮玄石，步余马兮洞庭。
平明发兮苍梧，夕投宿兮石城。
芙蓉盖而菱华车兮，紫贝阙而玉堂。
薜荔饰而陆离荐兮，鱼鳞衣而白霓裳。
登逢龙而下陨兮，违故都之漫漫。
思南郢之旧俗兮，肠一夕而九运。
扬流波之潢潢兮，体溶溶而东回。
心怊怅以永思兮，意暗暗而日颓。
白露纷以涂涂兮，秋风浏以萧萧。
身永流而不还兮，魂长逝而常愁。
叹曰：
譬彼流水纷扬磕兮，波逢汹涌濆壅滂兮。
揄扬涤荡飘流陨往触崟石兮，龙昂脟圈缭戾宛转阻相薄兮，
遭纷逢凶蹇离尤兮，垂文扬采遗将来兮。','',''),('chuci-049','离世','刘向','chuci','','九叹','灵怀其不吾知兮，灵怀其不吾闻。
就灵怀之皇祖兮，愬灵怀之鬼神。
灵怀曾不吾与兮，即听夫人之谀辞。
余辞上参于天坠兮，旁引之于四时。
指日月使延照兮，抚招摇以质正。
立师旷俾端辞兮，命咎繇使并听。
兆出名曰正则兮，卦发字曰灵均。
余幼既有此鸿节兮，长愈固而弥纯。
不从俗而诐行兮，直躬指而信志。
不枉绳以追曲兮，屈情素以从事。
端余行其如玉兮，述皇舆之踵迹。
群阿容以晦光兮，皇舆覆以幽辟。
舆中涂以回畔兮，驷马惊而横奔。
执组者不能制兮，必折轭而摧辕。
断镳衔以驰骛兮，暮去次而敢止。
路荡荡其无人兮，遂不御乎千里。
身衡陷而下沉兮，不可获而复登。
不顾身之卑贱兮，惜皇舆之不兴。
出国门而端指兮，冀壹寤而锡还。
哀仆夫之坎毒兮，屡离忧而逢患。
九年之中不吾反兮，思彭咸之水游。
惜师延之浮渚兮，赴汨罗之长流。
遵江曲之逶移兮，触石崎而衡游。
波澧澧而扬浇兮，顺长濑之浊流。
凌黄沱而下低兮，思还流而复反。
玄舆驰而并集兮，身容与而日远。
棹舟杭以横濿兮，济湘流而南极。
立江界而长吟兮，愁哀哀而累息。
情慌忽以忘归兮，神浮游以高历。
心蛩蛩而怀顾兮，魂眷眷而独逝。
叹曰：
余思旧邦心依违兮，日暮黄昏羌幽悲兮，
去郢东迁余谁慕兮，谗夫党旅其以兹故兮，
河水淫淫情所愿兮，顾瞻郢路终不返兮。','',''),('chuci-050','怨思','刘向','chuci','','九叹','惟郁郁之忧毒兮，志坎壈而不违。
身憔悴而考旦兮，日黄昏而长悲。
闵空宇之孤子兮，哀枯杨之冤雏。
孤雌吟于高墉兮，鸣鸠栖于桑榆。
玄蝯失于潜林兮，独偏弃而远放。
征夫劳于周行兮，处妇愤而长望。
申诚信而罔违兮，情素洁于纽帛。
光明齐于日月兮，文采耀耀于玉石。
伤压次而不发兮，思沉抑而不扬。
芳懿懿而终败兮，名靡散而不彰。
背玉门以奔骛兮，蹇离尤而干诟。
若龙逢之沉首兮，王子比干之逢醢。
念社稷之几危兮，反为雠而见怨。
思国家之离沮兮，躬获愆而结难。
若青蝇之伪质兮，晋骊姬之反情。
恐登阶之逢殆兮，故退伏于末庭。
孽臣之号啕兮，本朝芜而不治。
犯颜色而触谏兮，反蒙辜而被疑。
菀蘼芜与菌若兮，渐藁本于洿渎。
淹芳芷于腐井兮，弃鸡骇于筐簏。
执棠溪以刜蓬兮，秉干将以割肉。
筐泽泻以豹鞟兮，破荆和以继筑。
时溷浊犹未清兮，世肴乱犹未察。
欲容与以俟时兮，惧年岁之既晏。
顾屈节以从流兮，心巩巩而不夷。
宁浮沅而驰骋兮，下江湘以邅回。
叹曰：
山中槛槛余伤怀兮，征夫皇皇其孰依兮，
经营原野杳冥冥兮，乘骐骋骥舒吾情兮，
归骸旧邦莫谁语兮，长辞远逝乘湘去兮。','',''),('chuci-051','远逝','刘向','chuci','','九叹','志隐隐而郁怫兮，愁独哀而冤结。
肠纷纭以缭转兮，涕渐渐其若屑。
情慨慨而长怀兮，信上皇而质正。
合五岳与八灵兮，讯九鬿与六神。
指列宿以白情兮，诉五帝以置辞。
北斗为我折中兮，太一为余听之。
云服阴阳之正道兮，御后土之中和。
佩苍龙之蚴虬兮，带隐虹之逶蛇。
曳彗星之皓旰兮，抚朱爵与鵔鸃。
游清灵之飒戾兮，服云衣之披披。
杖玉策与朱旗兮，垂明月之玄珠。
举霓旌之墆翳兮，建黄纁之总旄。
躬纯粹而罔愆兮，承皇考之妙仪。
惜往事之不合兮，横汨罗而下沥。
乘隆波而南渡兮，逐江湘之顺流。
赴阳侯之潢洋兮，下石濑而登洲。
陆魁堆以蔽视兮，云冥冥而暗前。
山峻高以无垠兮，遂曾闳而迫身。
雪雰雰而薄木兮，云霏霏而陨集。
阜隘狭而幽险兮，石嵾嵯以翳日。
悲故乡而发忿兮，去余邦之弥久。
背龙门而入河兮，登大坟而望夏首。
横舟航而济湘兮，耳聊啾而戃慌。
波淫淫而周流兮，鸿溶溢而滔荡。
路曼曼其无端兮，周容容而无识。
引日月以指极兮，少须臾而释思。
水波远以冥冥兮，眇不睹其东西。
顺风波以南北兮，雾宵晦以纷纷。
日杳杳以西颓兮，路长远而窘迫。
欲酌醴以娱忧兮，蹇骚骚而不释。
叹曰：
飘风蓬龙埃坲々兮，草木摇落时槁悴兮，
遭倾遇祸不可救兮，长吟永欷涕究究兮，
舒情陈诗冀以自免兮，颓流下陨身日远兮。','',''),('chuci-052','惜贤','刘向','chuci','','九叹','览屈氏之离骚兮，心哀哀而怫郁。
声嗷嗷以寂寥兮，顾仆夫之憔悴。
拨谄谀而匡邪兮，切淟涊之流俗。
荡渨涹之奸咎兮，夷蠢蠢之溷浊。
怀芬香而挟蕙兮，佩江蓠之婓婓。
握申椒与杜若兮，冠浮云之峨峨。
登长陵而四望兮，览芷圃之蠡蠡。
游兰皋与蕙林兮，睨玉石之嵾嵯。
扬精华以炫耀兮，芳郁渥而纯美。
结桂树之旖旎兮，纫荃蕙与辛夷。
芳若兹而不御兮，捐林薄而菀死。
驱子侨之奔走兮，申徒狄之赴渊。
若由夷之纯美兮，介子推之隐山。
晋申生之离殃兮，荆和氏之泣血。
吴申胥之抉眼兮，王子比干之横废。
欲卑身而下体兮，心隐恻而不置。
方圜殊而不合兮，钩绳用而异态。
欲俟时于须臾兮，日阴曀其将暮。
时迟迟其日进兮，年忽忽而日度。
妄周容而入世兮，内距闭而不开。
俟时风之清激兮，愈氛雾其如塺。
进雄鸠之耿耿兮，谗介介而蔽之。
默顺风以偃仰兮，尚由由而进之。
心懭悢以冤结兮，情舛错以曼忧。
搴薜荔于山野兮，采拈支于中洲。
望高丘而叹涕兮，悲吸吸而长怀。
孰契契而委栋兮，日暗暗而下颓。
叹曰：
江湘油油长流汩兮，挑揄扬汰荡迅疾兮。
忧心展转愁怫郁兮，冤结未舒长隐忿兮，
丁时逢殃可奈何兮，劳心悁悁涕滂沱兮。','',''),('chuci-053','忧苦','刘向','chuci','','九叹','悲余心之悁悁兮，哀故邦之逢殃。
辞九年而不复兮，独茕茕而南行。
思余俗之流风兮，心纷错而不受。
遵野莽以呼风兮，步从容于山廋。
巡陆夷之曲衍兮，幽空虚以寂寞。
倚石岩以流涕兮，忧憔悴而无乐。
登巑岏以长企兮，望南郢而闚之。
山修远其辽辽兮，涂漫漫其无时。
听玄鹤之晨鸣兮，于高冈之峨峨。
独愤积而哀娱兮，翔江洲而安歌。
三鸟飞以自南兮，览其志而欲北。
原寄言于三鸟兮，去飘疾而不可得。
欲迁志而改操兮，心纷结其未离。
外彷徨而游览兮，内恻隐而含哀。
聊须臾以时忘兮，心渐渐其烦错。
原假簧以舒忧兮，志纡郁其难释。
叹《离骚》以扬意兮，犹未殚于《九章》。
长嘘吸以于悒兮，涕横集而成行。
伤明珠之赴泥兮，鱼眼玑之坚藏。
同驽骡与乘驵兮，杂斑驳与阘茸。
葛藟虆于桂树兮，鸱鸮集于木兰。
偓促谈于廊庙兮，律魁放乎山间。
恶虞氏之箫《韶》兮，好遗风之《激楚》。
潜周鼎于江淮兮，爨土鬵于中宇。
且人心之持旧兮，而不可保长。
邅彼南道兮，征夫宵行。
思念郢路兮，还顾睠睠。
涕流交集兮，泣下涟涟。
叹曰：
登山长望中心悲兮，菀彼青青泣如颓兮，
留思北顾涕渐渐兮，折锐摧矜凝泛滥兮，
念我茕茕魂谁求兮，仆夫慌悴散若流兮。','',''),('chuci-054','愍命','刘向','chuci','','九叹','昔皇考之嘉志兮，喜登能而亮贤。
情纯洁而罔薉兮，姿盛质而无愆。
放佞人与谄谀兮，斥谗夫与便嬖。
亲忠正之悃诚兮，招贞良与明智。
心溶溶其不可量兮，情澹澹其若渊。
回邪辟而不能入兮，诚原藏而不可迁。
逐下袟于后堂兮，迎虙妃于伊雒。
刜谗贼于中廇兮，选吕管于榛薄。
丛林之下无怨士兮，江河之畔无隐夫。
三苗之徒以放逐兮，伊皋之伦以充庐。
今反表以为里兮，颠裳以为衣。
戚宋万于两楹兮，废周邵于遐夷。
却骐骥以转运兮，腾驴骡以驰逐。
蔡女黜而出帷兮，戎妇入而彩绣服。
庆忌囚于阱室兮，陈不占战而赴围。
破伯牙之号钟兮，挟人筝而弹纬。
藏瑉石于金匮兮，捐赤瑾于中庭。
韩信蒙于介胄兮，行夫将而攻城。
莞芎弃于泽洲兮，瓟瓥蠹于筐簏。
麒麟奔于九皋兮，熊罴群而逸囿。
折芳枝与琼华兮，树枳棘与薪柴。
掘荃蕙与射干兮，耘藜藿与蘘荷。
惜今世其何殊兮，远近思而不同。
或沉沦其无所达兮，或清激其无所通。
哀余生之不当兮，独蒙毒而逢尤。
虽謇謇以申志兮，君乖差而屏之。
诚惜芳之菲菲兮，反以兹为腐也。
怀椒聊之蔎蔎兮，乃逢纷以罹诟也。
叹曰：
嘉皇既殁终不返兮，山中幽险郢路远兮。
谗人諓諓孰可愬兮，征夫罔极谁可语兮。
行吟累欷声喟喟兮，怀忧含戚何侘傺兮。','',''),('chuci-055','思古','刘向','chuci','','九叹','冥冥深林兮，树木郁郁。
山参差以崭岩兮，阜杳杳以蔽日。
悲余心之悁悁兮，目眇眇而遗泣。
风骚屑以摇木兮，云吸吸以湫戾。
悲余生之无欢兮，愁倥偬于山陆。
旦徘徊于长阪兮，夕彷徨而独宿。
发披披以鬤鬤兮，躬劬劳而瘏悴。
魂俇俇而南行兮，泣霑襟而濡袂。
心婵媛而无告兮，口噤闭而不言。
违郢都之旧闾兮，回湘、沅而远迁。
念余邦之横陷兮，宗鬼神之无次。
闵先嗣之中绝兮，心惶惑而自悲。
聊浮游于山陿兮，步周流于江畔。
临深水而长啸兮，且倘佯而泛观。
兴离骚之微文兮，冀灵修之壹悟。
还余车于南郢兮，复往轨于初古。
道修远其难迁兮，伤余心之不能已。
背三五之典刑兮，绝洪范之辟纪。
播规矩以背度兮，错权衡而任意。
操绳墨而放弃兮，倾容幸而侍侧。
甘棠枯于丰草兮，藜棘树于中庭。
西施斥于北宫兮，仳倠倚于弥楹。
乌获戚而骖乘兮，燕公操于马圉。
蒯聩登于清府兮，咎繇弃而在野。
盖见兹以永叹兮，欲登阶而狐疑。
乘白水而高骛兮，因徙弛而长词。
叹曰：
倘佯垆阪沼水深兮，容与汉渚涕淫淫兮，锺牙已死谁为声兮？
纤阿不御焉舒情兮，曾哀凄欷心离离兮，还顾高丘泣如洒兮。','',''),('chuci-056','远游','刘向','chuci','','九叹','悲余性之不可改兮，屡惩艾而不迻。
服觉皓以殊俗兮，貌揭揭以巍巍。
譬若王侨之乘云兮，载赤霄而凌太清。
欲与天地参寿兮，与日月而比荣。
登昆仑而北首兮，悉灵圉而来谒。
选鬼神于太阴兮，登阊阖于玄阙。
回朕车俾西引兮，褰虹旗于玉门。
驰六龙于三危兮，朝西灵于九滨。
结余轸于西山兮，横飞谷以南征。
绝都广以直指兮，历祝融于朱冥。
枉玉衡于炎火兮，委两馆于咸唐。
贯澒蒙以东朅兮，维六龙于扶桑。
周流览于四海兮，志升降以高驰。
征九神于回极兮，建虹采以招指。
驾鸾凤以上游兮，从玄鹤与鹪明。
孔鸟飞而送迎兮，腾群鹤于瑶光。
排帝宫与罗囿兮，升县圃以眩灭。
结琼枝以杂佩兮，立长庚以继日。
凌惊雷以轶骇电兮，缀鬼谷于北辰。
鞭风伯使先驱兮，囚灵玄于虞渊。
遡高风以低徊兮，览周流于朔方。
就颛顼而敶辞兮，考玄冥于空桑。
旋车逝于崇山兮，奏虞舜于苍梧。
济杨舟于会稽兮，就申胥于五湖。
见南郢之流风兮，殒余躬于沅湘。
望旧邦之黯黮兮，时溷浊其犹未央。
怀兰茝之芬芳兮，妒被离而折之。
张绛帷以襜襜兮，风邑邑而蔽之。
日暾暾其西舍兮，阳焱焱而复顾。
聊假日以须臾兮，何骚骚而自故。
叹曰：
譬彼蛟龙乘云浮兮，泛淫澒溶纷若雾兮。
潺湲轇轕雷动电发馺高举兮。
升虚凌冥沛浊浮清入帝宫兮，摇翘奋羽驰风骋雨游无穷兮。','',''),('chuci-057','逢尤','王逸','chuci','','九思','悲兮愁，哀兮忧！
天生我兮当暗时，被诼谮兮虚获尤。
心烦愦兮意无聊，严载驾兮出戏游。
周八极兮历九州，求轩辕兮索重华。
世既卓兮远眇眇，握佩玖兮中路躇。
羡咎繇兮建典谟，懿风后兮受瑞图。
愍余命兮遭六极，委玉质兮于泥涂。
遽傽遑兮驱林泽，步屏营兮行丘阿。
车軏折兮马虺颓，蠢怅立兮涕滂沱。
思丁文兮圣明哲，哀平差兮迷谬愚。
吕傅举兮殷周兴，忌嚭专兮郢吴虚。
仰长叹兮气噎结，悒殟绝兮咶复苏。
虎兕争兮于廷中，豺狼斗兮我之隅。
云雾会兮日冥晦，飘风起兮扬尘埃。
走鬯罔兮乍东西，欲窜伏兮其焉如？
念灵闺兮隩重深，原竭节兮隔无由。
望旧邦兮路逶随，忧心悄兮志勤劬。
魂茕茕兮不遑寐，目眽眽兮寤终朝。','',''),('chuci-058','怨上','王逸','chuci','','九思','令尹兮謷謷，群司兮譨譨。
哀哉兮淈淈，上下兮同流。
菽藟兮蔓衍，芳虈兮挫枯。
朱紫兮杂乱，曾莫兮别诸。
倚此兮岩穴，永思兮窈悠。
嗟怀兮眩惑，用志兮不昭。
将丧兮玉斗，遗失兮钮枢。
我心兮煎熬，惟是兮用忧。
进恶兮九旬，复顾兮彭务。
拟斯兮二踪，未知兮所投。
谣吟兮中野，上察兮璇玑。
大火兮西睨，摄提兮运低。
雷霆兮硠磕，雹霰兮霏霏。
奔电兮光晃，凉风兮怆凄。
鸟兽兮惊骇，相从兮宿栖。
鸳鸯兮噰噰，狐狸兮徾徾。
哀吾兮介特，独处兮罔依。
蝼蛄兮鸣东，蟊蠽兮号西。
蛓缘兮我裳，蠋入兮我怀。
虫豸兮夹余，惆怅兮自悲。
伫立兮忉怛，心结縎兮折摧。','',''),('chuci-059','疾世','王逸','chuci','','九思','周徘徊兮汉渚，求水神兮灵女。
嗟此国兮无良，媒女诎兮謰謱。
鴳雀列兮哗讙，鸲鹆鸣兮聒余。
抱昭华兮宝璋，欲炫鬻兮莫取。
言旋迈兮北徂，叫我友兮配耦。
日阴曀兮未光，阒睄窕兮靡睹。
纷载驱兮高驰，将谘询兮皇羲。
遵河皋兮周流，路变易兮时乖。
濿沧海兮东游，沐盥浴兮天池。
访太昊兮道要，云靡贵兮仁义。
志欣乐兮反征，就周文兮邠歧。
秉玉英兮结誓，日欲暮兮心悲。
惟天禄兮不再，背我信兮自违。
逾陇堆兮渡漠，过桂车兮合黎。
赴昆山兮馽騄，从邛遨兮栖迟。
吮玉液兮止渴，啮芝华兮疗饥。
居嵺廓兮尠畴，远梁昌兮几迷。
望江汉兮濩渃，心紧絭兮伤怀。
时昢昢兮且旦，尘莫莫兮未曦。
忧不暇兮寝食，吒增叹兮如雷。','',''),('chuci-060','悯上','王逸','chuci','','九思','哀世兮睩睩，諓諓兮嗌喔。
众多兮阿媚，骪靡兮成俗。
贪枉兮党比，贞良兮茕独。
鹄窜兮枳棘，鹈集兮帷幄。
罽蕠兮青葱，槁本兮萎落。
睹斯兮伪惑，心为兮隔错。
逡巡兮圃薮，率彼兮畛陌。
川谷兮渊渊，山阜兮峉峉。
丛林兮崟崟，株榛兮岳岳。
霜雪兮漼溰，冰冻兮洛泽。
东西兮南北，罔所兮归薄。
庇廕兮枯树，匍匐兮岩石。
蜷局兮寒局数，独处兮志不申。
年齿尽兮命迫促，魁垒挤摧兮常困辱。
含忧强老兮愁无乐，须发苎悴兮顠鬓白。
思灵泽兮一膏沐，怀兰英兮把琼若，待天明兮立踯躅。
云蒙蒙兮电鯈烁，孤雌惊兮鸣呴呴。
思怫郁兮肝切剥，忿悁悒兮孰诉告。','',''),('chuci-061','遭厄','王逸','chuci','','九思','悼屈子兮遭厄，沉王躬兮湘汨。
何楚国兮难化，迄于今兮不易。
士莫志兮羔裘，竞佞谀兮谗阋。
指正义兮为曲，訿玉璧兮为石。
殦雕游兮华屋，鵔鸃栖兮柴蔟。
起奋迅兮奔走，违群小兮謑訽。
载青云兮上升，适昭明兮所处。
蹑天衢兮长驱，踵九阳兮戏荡。
越云汉兮南济，秣余马兮河鼓。
云霓纷兮暗翳，参辰回兮颠倒。
逢流星兮问路，顾我指兮从左。
俓娵觜兮直驰，御者迷兮失轨。
遂踢达兮邪造，与日月兮殊道。
志阏绝兮安如，哀所求兮不耦。
攀天阶兮下视，见鄢郢兮旧宇。
意逍遥兮欲归，众秽盛兮沓沓。
思哽饐兮诘诎，涕流澜兮如雨。','',''),('chuci-062','悼乱','王逸','chuci','','九思','嗟嗟兮悲夫，肴乱兮纷挐。
茅丝兮同综，冠屦兮共絇。
督万兮侍宴，周邵兮负刍。
白龙兮见射，灵龟兮执拘。
仲尼兮困厄，邹衍兮幽囚。
伊余兮念兹，奔遁兮隐居。
将升兮高山，上有兮猴猿。
欲入兮深谷，下有兮虺蛇。
左见兮鸣鵙，右睹兮呼枭。
惶悸兮失气，踊跃兮距跳。
便旋兮中原，仰天兮增叹。
菅蒯兮茂莽，雚苇兮仟眠。
鹿蹊兮躖躖，貒貉兮蟫蟫。
鹯鹞兮轩轩，鹑鹌兮甄甄。
哀我兮寡独，靡有兮齐伦。
意欲兮沉吟，迫日兮黄昏。
玄鹤兮高飞，曾逝兮青冥。
鸧鹒兮喈喈，山鹊兮嘤嘤。
鸿鸬兮振翅，归雁兮于征。
吾志兮觉悟，怀我兮圣京。
垂屣兮将起，跓俟兮硕明。','',''),('chuci-063','伤时','王逸','chuci','','九思','惟昊天兮昭灵，阳气发兮清明。
风习习兮和暖，百草萌兮华荣。
堇荼茂兮扶疏，蘅芷雕兮莹嫇。
愍贞良兮遇害，将夭折兮碎糜。
时混混兮浇饡，哀当世兮莫知。
览往昔兮俊彦，亦诎辱兮系累。
管束缚兮桎梏，百贸易兮传卖。
遭桓缪兮识举，才德用兮列施。
且从容兮自慰，玩琴书兮游戏。
迫中国兮迮陿，吾欲之兮九夷。
超五岭兮嵯峨，观浮石兮崔嵬。
陟丹山兮炎野，屯余车兮黄支。
就祝融兮稽疑，嘉己行兮无为。
乃回朅兮北逝，遇神孈兮宴娭。
欲静居兮自娱，心愁戚兮不能。
放余辔兮策驷，忽飙腾兮浮云。
跖飞杭兮越海，从安期兮蓬莱。
缘天梯兮北上，登太一兮玉台。
使素女兮鼓簧，乘戈和兮讴谣。
声噭誂兮清和，音晏衍兮要淫。
咸欣欣兮酣乐，余眷眷兮独悲。
顾章华兮太息，志恋恋兮依依。','',''),('chuci-064','哀岁','王逸','chuci','','九思','旻天兮清凉，玄气兮高朗。
北风兮潦洌，草木兮苍唐。
蛜蚗兮噍噍，蝍蛆兮穰穰。
岁忽忽兮惟暮，余感时兮凄怆。
伤俗兮泥浊，蒙蔽兮不章。
宝彼兮沙砾，捐此兮夜光。
椒瑛兮湟污，葈耳兮充房。
摄衣兮缓带，操我兮墨阳。
升车兮命仆，将驰兮四荒。
下堂兮见虿，出门兮触螽。
巷有兮蚰蜓，邑多兮螳螂。
睹斯兮嫉贼，心为兮切伤。
俛念兮子胥，仰怜兮比干。
投剑兮脱冕，龙屈兮蜿蟤。
潜藏兮山泽，匍匐兮丛攒。
窥见兮溪涧，流水兮沄沄。
鼋鼍兮欣欣，鳣鲇兮延延。
群行兮上下，骈罗兮列陈。
自恨兮无友，特处兮茕茕。
冬夜兮陶陶，雨雪兮冥冥。
神光兮颎颎，鬼火兮荧荧。
修德兮困控，愁不聊兮遑生。
忧纡兮郁郁，恶所兮写情。','',''),('chuci-065','守志','王逸','chuci','','九思','陟玉峦兮逍遥，览高冈兮峣峣。
桂树列兮纷敷，吐紫华兮布条。
实孔鸾兮所居，今其集兮惟鸮。
乌鹊惊兮哑哑，余顾盼兮怊怊。
彼日月兮暗昧，障覆天兮祲氛。
伊我后兮不聪，焉陈诚兮效忠。
摅羽翮兮超俗，游陶遨兮养神。
乘六蛟兮蜿蝉，遂驰骋兮升云。
扬彗光兮为旗，秉电策兮为鞭。
朝晨发兮鄢郢，食时至兮增泉。
绕曲阿兮北次，造我车兮南端。
谒玄黄兮纳贽，崇忠贞兮弥坚。
历九宫兮遍观，睹秘藏兮宝珍。
就传说兮骑龙，与织女兮合婚。
举天罼兮掩邪，彀天弧兮射奸。
随真人兮翱翔，食元气兮长存。
望太微兮穆穆，睨三阶兮炳分。
相辅政兮成化，建烈业兮垂勋。
目瞥瞥兮西没，道遐回兮阻叹。
志稸积兮未通，怅敞罔兮自怜。
乱曰：
天庭明兮云霓藏，三光朗兮镜万方。
斥蜥蜴兮进龟龙，策谋从兮翼机衡。
配稷契兮恢唐功，嗟英俊兮未为双。','',''),('yuanqu-001','诈妮子调风月・仙吕/点绛唇','关汉卿','yuanqu','','','半世为人，不曾教大人心困。
虽是搽胭粉，只争不裹头巾，将那等不做人的婆娘恨。','',''),('yuanqu-002','诈妮子调风月・混江龙','关汉卿','yuanqu','','','男儿人若不依本分，一个抢白是非两家分。
壮鼻凹硬如石铁，教满耳根都做了烧云。
普天下汉子尽教都先有意，牢把定自己休不成人。
虽然两家无意，便待一面成亲，不分晓便似包着一肚皮干牛粪。
知人无意，及早抽身。','',''),('yuanqu-003','诈妮子调风月・那吒令','关汉卿','yuanqu','','','等不得水温，一声要面盆；恰递与面盆，一声要手巾；却执与手巾，一声解纽门。
使的人无淹润、百般支分！。','',''),('yuanqu-004','诈妮子调风月・鹊踏枝','关汉卿','yuanqu','','','入得房门，怎回身？厅独卧房儿窄窄别别，有甚铺呈？燕燕己身有甚么孝顺？拗不过哥哥行在意殷勤。','',''),('yuanqu-005','诈妮子调风月・寄生草','关汉卿','yuanqu','','','卧地观经史，坐地对圣人。
你观的国风、雅、颂施诂训，诵的典谟训诰居尧舜，（末云了）（正旦唱）说的温良恭俭行忠信。
燕燕子理会得龙盘虎踞灭燕齐，谁会甚儿婚女聘成秦晋？（末云）这书院好。','',''),('yuanqu-006','诈妮子调风月・幺篇','关汉卿','yuanqu','','','这书房存得阿马，会得客宾。
翠筠月朗龙蛇印，碧轩夜冷灯香信，绿窗雨细琴书润。
每朝席上宴佳宾，抵多少"十年窗下无人问"！（末云住）（正旦唱）。','',''),('yuanqu-007','诈妮子调风月・村里迓鼓','关汉卿','yuanqu','','','更做道一家生女，百家求问。
才说贞烈，那里取一个时辰？见他语言儿栽排得淹润，怕不待言词硬，性格村、他怎比寻常世人？（末云了）（正旦唱）。','',''),('yuanqu-008','诈妮子调风月・元和令','关汉卿','yuanqu','','','无男儿只一身，担寂寞受孤闷；有男儿呓梦入劳魂，心肠百处分。
知得有情人不曾来问肯，便待要成眷姻。','',''),('yuanqu-009','诈妮子调风月・上马娇','关汉卿','yuanqu','','','自勘婚，自说亲，也是"贱媳妇责媒人"。
往常我冰清玉洁难亲近，是他亲，子管教话儿亲。
我煞待嗔，我便恶相闻。','',''),('yuanqu-010','诈妮子调风月・胜葫芦','关汉卿','yuanqu','','','怕不依随蒙君一夜恩，争奈忒达地、忒知根，兼上亲上成亲好对门。
觑了他兀的模样，这般身分。
若脱过这好郎君。','',''),('yuanqu-011','诈妮子调风月・幺篇','关汉卿','yuanqu','','','教人道"眼里无珍一世贫"；成就了又怕辜恩。
若往常烈焰飞腾情性紧，若一遭儿恩爱，再来不问，枉侵了这百年恩。','',''),('yuanqu-012','诈妮子调风月・柳叶儿','关汉卿','yuanqu','','','一个个背槽抛粪，一个个负义忘恩，自来鱼雁无音信。
自思忖，不审得话儿真，枉葫芦提了"燕尔新婚。','',''),('yuanqu-013','诈妮子调风月・尾','关汉卿','yuanqu','','','忽地却掀帘，兜地回头问，不由我心儿里便亲。
你把那并枕睡的日头儿再定轮，休教我逐宵价握雨携云。
过今春，先教我不系腰裙，便是半簸箕头钱扑个复纯。
教人道"眼里有珍"，你可休"言而无信"！（云）许下我包髻、团衫、绣手巾。
专等你世袭千户的小夫人。
（下）。','',''),('yuanqu-014','诈妮子调风月・中吕/粉蝶儿','关汉卿','yuanqu','','','年例寒食，邻姬每斗来邀会，去年时没人将我拘管收拾。
打秋千，闲斗草，直到个昏天黑地；今年个不敢来迟，有一个未拿着性儿女婿。','',''),('yuanqu-015','诈妮子调风月・醉春风','关汉卿','yuanqu','','','因甚把玉粳米牙儿抵，金莲花攒枕倚？或嗔或喜脸儿多？哎！你、你！教我没想没思，两心两意，早晨古自一家一计！。','',''),('yuanqu-016','诈妮子调风月・朱履曲','关汉卿','yuanqu','','','莫不是郊外去逢着甚邪祟？又不疯又不呆痴，面没罗、呆答孩、死堆灰。
这烦恼在谁身上？莫不在我根底，打听得些闲是非？。','',''),('yuanqu-017','诈妮子调风月・满庭芳','关汉卿','yuanqu','','','见我这般微微喘息，语言恍惚，脚步儿查梨。
慢松松胸带儿频那系，裙腰儿空闲里偷提。
见我这般气丝丝偏斜了髟。','',''),('yuanqu-018','诈妮子调风月・十二月','关汉卿','yuanqu','','','直到个天昏地黑，不肯更换衣袂；把兔鹘解开，纽扣相离，把袄子疏剌剌松开上拆，将手帕撇漾在田地。','',''),('yuanqu-019','诈妮子调风月・尧民歌','关汉卿','yuanqu','','','见那厮手慌脚乱紧收拾，被我先藏在香罗袖儿里。
是好哥哥和我做头敌，咱两个官司有商议。
休提！体提！哥哥撇下的手帕是阿谁的？（末云了）（正旦唱）。','',''),('yuanqu-020','诈妮子调风月・江儿水','关汉卿','yuanqu','','','老阿者使将来伏侍你，展污了咱身起。
你养着别个的，看我如奴婢，燕燕那些儿亏负你？（旦做住）（末告科）（正旦唱）。','',''),('yuanqu-021','草桥店梦莺莺(第四本)・仙吕/端正好','王实甫','yuanqu','','','因姐姐玉精神，花模样，无倒断晓夜思量。
着一片志诚心盖抹了漫天谎。
出画阁，向书房；离楚岫，赴高唐；学窃玉，试偷香；巫娥女，楚襄王；楚襄王敢先在阳台上。
(下)。','',''),('yuanqu-022','草桥店梦莺莺(第四本)・仙吕/点绛唇','王实甫','yuanqu','','','伫立闲阶。
夜深香霭、横金界。
萧洒书斋，闷杀读书客。','',''),('yuanqu-023','草桥店梦莺莺(第四本)・油葫芦','王实甫','yuanqu','','','情思昏昏眼倦开，单枕侧，梦魂飞入梦阳台。
早知道无明无夜因他害，想当初"不如不遇倾城色"。
人有过，必自责，勿惮改。
我却待"贤贤易色"将心戒，怎禁他兜的上心来。','',''),('yuanqu-024','草桥店梦莺莺(第四本)・天下乐','王实甫','yuanqu','','','我则索倚定门儿手托腮，好着我难猜：来也那不来？夫人行料应难离侧。
望得人眼欲穿，想得人心越窄，多管是冤家不自在。','',''),('yuanqu-025','草桥店梦莺莺(第四本)・那吒令','王实甫','yuanqu','','','他若是肯来，早身离贵宅；他若是到来，便春生敝斋；他若是不来，似石沉大海。
数着他脚步儿行，倚定窗棂儿待。
寄语多才：。','',''),('yuanqu-026','草桥店梦莺莺(第四本)・鹊踏枝','王实甫','yuanqu','','','恁的般恶抢白，并不曾记心怀；拔得个意转心回，夜去明来。
空调眼色经今半载，这其间委实难捱。','',''),('yuanqu-027','草桥店梦莺莺(第四本)・寄生草','王实甫','yuanqu','','','安排着害，准备着抬。
想着这异乡身强把茶汤捱，则为这可憎才熬得心肠耐，办一片志诚心留得形骸在。
试着那司天台打算半年愁，端的是太平车约有十余载。','',''),('yuanqu-028','草桥店梦莺莺(第四本)・村里迓鼓','王实甫','yuanqu','','','猛见他可憎模样，--小生那里得病来--早医可九分不快。
先前见责，谁承望今宵欢爱！着小姐这般用心，不才张珙，合当跪拜。
小生无宋玉般容，潘安般貌，子建般才；姐姐，你则是可怜见为人在客！。','',''),('yuanqu-029','草桥店梦莺莺(第四本)・元和令','王实甫','yuanqu','','','绣鞋儿刚半拆，柳腰儿勾一搦，羞答答不肯把头抬，只将鸳枕捱。
云鬟仿佛坠金钗，偏宜髟狄髻儿歪。','',''),('yuanqu-030','草桥店梦莺莺(第四本)・胜葫芦','王实甫','yuanqu','','','我这里软玉温香抱满怀。
呀，阮肇到天台，春至人间花弄色。
将柳腰款摆，花心轻拆，露滴牡丹开。','',''),('yuanqu-031','草桥店梦莺莺(第四本)・后庭花','王实甫','yuanqu','','','春罗原莹白，早见红香点嫩色。
(旦云)羞人答答的，看甚么？(末)灯下偷晴觑，胸前着肉揣。
畅奇战，浑身通泰，不知春从何处来？无能的张秀才，孤身西洛客，自从逢稔色，思量的不下怀；忧愁因间隔，相思无摆划，谢芳卿不见责。','',''),('yuanqu-032','草桥店梦莺莺(第四本)・柳叶儿','王实甫','yuanqu','','','我将你做心肝儿般看待，点污了小姐清白。
忘餐废寝舒心害，若不是真心耐，志诚捱，怎能够这相思苦尽甘来？。','',''),('yuanqu-033','草桥店梦莺莺(第四本)・青哥儿','王实甫','yuanqu','','','成就了今宵欢爱，魂正在九霄云外。
投至得见你多情小奶奶，憔悴形骸，瘦似麻秸。
今夜和谐，犹自疑猜。
露滴香埃，风静闲阶，月射书斋，云锁阳台；审问明白，只疑是昨夜梦中来，愁无奈。','',''),('yuanqu-034','草桥店梦莺莺(第四本)・寄生草','王实甫','yuanqu','','','多丰韵，忒稔色。
乍时相见教人害，霎时不见教人怪，些儿得见教人爱。
今宵同会碧纱厨，何时重解香罗带。','',''),('yuanqu-035','草桥店梦莺莺(第四本)・煞尾','王实甫','yuanqu','','','春意透酥胸，春色横眉黛，贱却人间玉帛。
杏脸桃腮，乘着月色，娇滴滴越显得红白。
下香阶，懒步苍苔，动人处弓鞋凤头窄。
叹鲰生不才，谢多娇错爱。
若小姐不弃小生，此情一心者，你是必破工夫明夜早些来。
(下)。','',''),('yuanqu-036','草桥店梦莺莺(第四本)・越调/斗鹌鹑','王实甫','yuanqu','','','则着你夜去明来，倒有个天长地久，不争你握雨携云，常使我提心在口。
你则合带月披星，谁着你停眠整宿？老夫人心数多，情性亻刍；使不着我巧语花言，将没做有。','',''),('yuanqu-037','草桥店梦莺莺(第四本)・紫花儿序','王实甫','yuanqu','','','老夫人猜那穷酸做了新婿，小姐做了娇妻，这小贱人做了牵头。
俺小姐这些时春山低翠，秋水凝眸。
别样的都休，试把你裙带儿拴，纽门儿扣，比着你旧时肥瘦，出落得精神，别样的风流。
(旦云)红娘，你到那里小心回话者！(红云)我到夫人处，必问："这小贱人，。','',''),('yuanqu-038','草桥店梦莺莺(第四本)・金蕉叶','王实甫','yuanqu','','','"我着你但去处行监坐守，谁着你拖逗的胡行乱走？"若问着此一节呵如何诉休？你便索与他个"知情"的犯由。','',''),('yuanqu-039','草桥店梦莺莺(第四本)・调笑令','王实甫','yuanqu','','','你绣帏里效绸缪，倒凤颠鸾百事有。
我在窗儿外几曾轻咳嗽，立苍苔将绣鞋儿冰透。
今日个嫩皮肤到将粗棍抽，姐姐呵，俺这通殷勤的着甚来由？。','',''),('yuanqu-040','草桥店梦莺莺(第四本)・鬼三台','王实甫','yuanqu','','','夜坐时停了针绣，共姐姐闲穷究，说张生哥哥病久。
咱两个背着夫人，向书房问候。
(夫人云)问候呵，他说甚么？(红云)他说来，道"老夫人事已休，将恩变为仇，着小生半途喜变做忧"。
他道："红娘你且先行，教小姐权时落后。','',''),('yuanqu-041','中吕・阳春曲别情','王伯成','yuanqu','','','多情去后香留枕，好梦回时冷透衾，闷愁山重海来深。
独自寝，夜雨百年心。','',''),('yuanqu-042','仙吕・春从天上来闺怨','王伯成','yuanqu','','','巡官算我，道我命运乖，教奴镇日无精彩。
为想佳期不敢傍妆台，又恐怕爹娘做猜，把容颜只恁改。
漏永更长，不由人泪满腮。
他情是歹，咱心且捱，终须也要还满了相思债。
套数。','',''),('yuanqu-043','般涉调・哨遍项羽自刎','王伯成','yuanqu','','','虎视鲸吞相并，灭强秦已换炎刘姓。
数年逐鹿走中原，创图基祚隆兴。
各驰骋，布衣学剑，陇亩兴师，霸业特昌盛。
今日悉皆扫荡，上合天统，下应民情。
睢河岸外勇难施，广武山前血犹腥。
恨错放高皇，懊失追韩信，悔不从范增。','',''),('yuanqu-044','幺・行走行迎，故然怒激刚强性。迤逗向垓心，预埋伏掩映山形，猛围定。','王伯成','yuanqu','','','涧溪沟壑，列介胄寒光莹，昼夜攻催劫掠，爪牙脱落，羽翼雕零。
一个向五云乡里贺升平，一个向八卦图中竞残生，更那堪时月严凝。','',''),('yuanqu-045','麻婆子・汉祖胜乘威势，上苍助显号令。四野布层阴重，六花飞万片轻。','王伯成','yuanqu','','','不添和气报丰年，特呈凶兆害生灵。
手拘束难施展，足滑擦岂暂停。','',''),('yuanqu-046','幺・自清晓彻终日，从黄昏睚五更。趁水泽身难到，夺樵路力不能。旋消','王伯成','yuanqu','','','冰雪润枯肠，冻烧器械焰荒荆。
马无草人无饭，立不安坐不宁。','',''),('yuanqu-047','墙头花・军收雪霁，起凛冽严风劲，汗湿征衣背似冰。战欣欣火灭烟消，','王伯成','yuanqu','','','干剥剥天寒地冷。','',''),('yuanqu-048','幺・征夫梦寐清，深夜疆场静，四面悲歌忍泪听。便不思败国亡家，皆子','王伯成','yuanqu','','','想离乡背井。','',''),('yuanqu-049','急曲子・帐周回立故壁，阵东南破去程。众儿郎已杳然，总安眠睡未惊。','王伯成','yuanqu','','','忽闻嘶困乏征碗，猛唤回凄凉梦境。','',''),('yuanqu-050','耍孩儿・唯除个植楚怀忠政，错认做奸人暗等。误截一臂不任疼，猛魂飘','王伯成','yuanqu','','','已赴幽冥。
碧澄澄万里天如水，明朗朗十分月满营。
马首立虞姬氏，翠蛾低敛，粉泪双擎。','',''),('yuanqu-051','幺・绝疑的宝剑挥圆颈，不二色的刚肠痛。怎教暴露在效墟，惜香肌难入','王伯成','yuanqu','','','山陵。
望碧云芳草封高冢，对黄土寒沙赴浅坑。
伤情兴，须臾天晓，仿佛平明。','',''),('yuanqu-052','三煞・衡路九条，山垓九层，区区纵堑奔荒径。开基创业时皆尽，争帝图','王伯成','yuanqu','','','王势已倾。
军逐，因寻江路，误入阴陵。','',''),('yuanqu-053','二・付能归船路开，却懒将踏板登，丧八千子弟无踪影。羞归西楚亲求救，','王伯成','yuanqu','','','耻向东吴再起兵。
辞了枪骑，伏霜锋闪烁，从二足奔腾。','',''),('yuanqu-054','一・杀五侯虽惧怯，奈只身枉战争，自知此地绝天命。壮怀已丧英雄气，','王伯成','yuanqu','','','巨口全无叱咤声。
寻思到一场长叹，百战衰形。','',''),('yuanqu-055','尾・解委颔把顿项推，举太阿将咽颈称。子见红飘飘光的的绛缨先偏侧了','王伯成','yuanqu','','','金盔顶，碜可可湿浸浸鲜血早淋漓了战袍领。
赠长春宫雪庵学士过隙驹难留时暂，百年几度聪明暗。
尘事饱经谙，叹狙公暮四朝三。
抵自惭，远投苍海，平步风波，空擘骊龙颔。
谩赢得此身良苦，家私分外，活计尴尬。
寝食玉锁紧牵连，行坐金枷自披担。
世累相萦，阴行难修，业缘未减。','',''),('yuanqu-056','幺・因见无常，谩劳供养看经忏。虽有六亲人，谁能替入棺函。劝省咱，','王伯成','yuanqu','','','从今白甚，则管教人，吃粉羹餐酸馅，皮骨这回绝却。
三年乳哺，十月怀耽，长春有景闷时游，大道无极静中参。
出凡笼再不争搀。','',''),('yuanqu-057','幺・浮云世态将人赚，识破也诚何以堪。布袍独驾九天风，玩无穷绿水青','王伯成','yuanqu','','','东游瀛海思徐福，西度流沙慕老聃。
抛持尽雀巢燕垒，虎窟龙潭。','',''),('yuanqu-058','一煞・从释缚，自脱监，纸鸢无线舟无缆。风寒暑湿非吾患，昧色声香莫','王伯成','yuanqu','','','我贪。
休只待，船中满载，水低俱淹。','',''),('yuanqu-059','三煞・衣锦裘，乘骏骖，与朋共敝虽无憾。箪瓢自乐颜回巷，版筑谁亲傅','王伯成','yuanqu','','','说岩。
君不见，花飞树底，日转天南。','',''),('yuanqu-060','五煞・饭已熟，睡正酣，尽他世味无如淡。诗囊经卷随藜杖，苍木黄菁满','王伯成','yuanqu','','','药篮。
回头笑，青钱拍板，乌帽蓝衫。','',''),('yuanqu-061','董秀英花月东墙记・仙吕/赏花时','白朴','yuanqu','','','文质彬彬一丈夫，千里寻师为学谋。
今日个践路途，单身独步，云外雁声孤。','',''),('yuanqu-062','董秀英花月东墙记・幺篇','白朴','yuanqu','','','我如今赤手空拳百事无，父丧家贫不似初，囊箧尽消疏。
鹏程有路，何日赴皇都？(云)行了个月期程，到得松江府。
家童，你寻个客店安下。
(童云)理会的。
兀那就是一所店房。
店主在家么？(净上，云)谁叫，谁叫？(童云)老者，俺家长来此投宿。
(做见科，云)小生动问老公公，此处董府尹在否？(净云)府尹下世去了。
(生云)他宅子在何处？(净云)隔壁就是。
足下与府尹甚亲？(生云)先父与府尹相交契厚。
自先父下世，一向间阔，不曾问候。
(净云)足下如今那里去？(生云)小生儒业进身，游学至此，将赴诏选。
敢问公公，有房舍借一间小生借居，待来春赴试。
(净云)足下既要安住，老夫有一小顽，名曰山寿，就托足下教训攻书。
老夫东墙下有一花木堂，先生就在其中设馆，如何？(生云)如此多谢！(净云)院公，疾忙收拾洁净者。
(院公云)已停当了。
(净云)先生，请往花木堂安歇。
(同下)。','',''),('yuanqu-063','董秀英花月东墙记・吕仙/点绛唇','白朴','yuanqu','','','万物乘春，落花成阵，莺声嫩。
垂柳黄匀，越引起心间闷。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('yuanqu-064','董秀英花月东墙记・混江龙','白朴','yuanqu','','','三春时分，南园草木一时新。
清和天气，淑景良辰。
紫陌游人嫌日短，青闺素女怕黄昏。
寻芳俊士，拾翠佳人。
千红万紫，花柳分春。
对韶光半晌不开言，一天愁都结做心间恨。
憔悴了玉肌金粉，瘦损了窈窕精神。','',''),('yuanqu-065','董秀英花月东墙记・油葫芦','白朴','yuanqu','','','杏朵桃枝似绛唇，柳絮纷，春光偏闪断肠人。
微风细雨催花信，闲愁万种心间印。
罗帏绣被，孤寒欲断魂。
掩重门尽日无人问，情不遂越伤神。','',''),('yuanqu-066','董秀英花月东墙记・天下乐','白朴','yuanqu','','','我只见杨柳横墙易得春，欢欣，可意人，一见了心下如何忍。
送秋波眼角情，近东墙住左邻，觑了可憎才有就因。','',''),('yuanqu-067','董秀英花月东墙记・那吒令','白朴','yuanqu','','','一见了那人，不由我断魂；思量起这人，有韩文柳文；他是个俏人，读齐论鲁论。
想的咱不下怀，几时得成秦晋，甚何年一处温存？。','',''),('yuanqu-068','董秀英花月东墙记・鹊踏枝','白朴','yuanqu','','','好教我闷昏昏，泪纷纷，都只为美貌潘安，仁者能仁。
一会家心中自忖，谁与俺通个殷勤。','',''),('yuanqu-069','董秀英花月东墙记・寄生草','白朴','yuanqu','','','怕的是黄昏后，入罗帏愁越狠。
孤眠独枕教人闷，愁潘病沈教人恨，行迟力顿教人困。
似这等含情掩卧象牙床，几时得阳台上遇着多才俊。
(梅云)姐姐，我猜着你，敢待和昨日那秀才说话。
他在那壁，你在这壁，如何得会？(旦云)想当初卓文君怎生私奔相如来？(梅云)他两个缘何便得成就来？(旦唱)。','',''),('yuanqu-070','董秀英花月东墙记・幺篇','白朴','yuanqu','','','汉相如在寒窗下，卓氏女配做婚。
都只为我情你意相投顺，姻缘自把佳期问，郎才女貌皆相趁。
你道是阻东墙难会碧纱厨，似俺这干荷叶那讨灵犀润。','',''),('yuanqu-071','董秀英花月东墙记・后庭花','白朴','yuanqu','','','似这等害相思怎地忍？不由人上心来雨泪频。
避不的老母将将怪，好教我留连心上人。
枉劳魂，不觉的罗衣宽褪。
被生寒怎地温？看看的憔悴了身，厌厌的害杀人。
唤梅香掩上门，把沉檀炉内焚，志诚心祷告神。','',''),('yuanqu-072','董秀英花月东墙记・柳叶儿','白朴','yuanqu','','','呀，愁锁定眉尖春恨，怎不教心怀忧闷？见如今人远天涯近，难勾引，怎相交？越加上鬼病三分。','',''),('yuanqu-073','董秀英花月东墙记・青哥儿','白朴','yuanqu','','','对人前一言难尽，老夫人治家严训，怨俺那火性如雷老母亲。
谨慎闺门，昼夜追巡，坐守行跟，恐失人伦。
但若离了半时辰，来相问。
(梅云)姐姐，似你今春多病，可以自己调理，莫费神思。
不争你这等念想，倘若其身有失，如何是了？休休，莫要护病成疾，自损其身。
姐姐自当思之。
(旦云)梅香，你可知我心间的事？(梅云)妾虽不知，见姐姐身体不快，以此谏劝，自可调理。
(旦云)似这等病，如何治度？我一会家不想起来便罢，一会家想将起，好是凄凉人也！(唱)。','',''),('yuanqu-074','董秀英花月东墙记・赚煞','白朴','yuanqu','','','合晚至黄昏，独宿心间闷。
苦厌厌忧愁自忖。
便有铁石心肠也断魂。
串香焚被冷谁温，引入多情梦里人。
窗儿外月华正新，玉人儿在方寸，我将这海棠花分付与东君。','',''),('yuanqu-075','董秀英花月东墙记・正宫/端正好','白朴','yuanqu','','','下香阶，踏芳径，步苍苔月影当庭。
过回廊一弄凄凉景，好教我添悲兴。','',''),('yuanqu-076','董秀英花月东墙记・滚绣球','白朴','yuanqu','','','垂杨宿鸟惊，绣鞋不待行。
降明香问天求聘，志诚心祷告神灵。
相思病渐成，看看瘦损形，受寂寞事关前定，盼佳期井底银瓶。
似这等栖迟误了奴家命，强打精神拜斗星，何日安宁？(梅云)姐姐，你听那里冰弦之声。
(旦唱)。','',''),('yuanqu-077','董秀英花月东墙记・倘秀才','白朴','yuanqu','','','则道是半空中神仙胜境，却元来东墙下把丝桐慢整，你听他款抚冰弦音韵清。
夜阑人静，情悲戚，话丁宁，怎不教人动情？。','',''),('yuanqu-078','董秀英花月东墙记・滚绣球','白朴','yuanqu','','','我向这东墙仔细听。
凤求鸾曲未成，怎不教想的人成病，今日个聪明的遇着聪明。
这琴陶潜膝上横，蔡邕爨下生。
断肠人这答儿孤另，一句句诉你飘零。
几时得同衾共枕销金帐，满斗焚香说誓盟，愿足平生。','',''),('yuanqu-079','董秀英花月东墙记・倘秀才','白朴','yuanqu','','','他在那东墙下诗和了一声，我这里近亭轩把绣鞋立定，好教我兜上心来意不宁。
愁攒眉角上，忽的动伤情，知他是怎生？。','',''),('yuanqu-080','董秀英花月东墙记・呆骨朵','白朴','yuanqu','','','我这里闷厌厌锁不住疏狂性，怎禁的独自伤情？孤帏里翠减香消，花稍上蜂喧蝶并。
少年人辜负了三春景，身体也无康盛。
自思量怎奈何，渐染出风流病。','',''),('yuanqu-081','江州司马青衫泪・仙吕/点绛唇','马致远','yuanqu','','','从天未拔白，酒旗挑在歌楼外。
呀地门开，早送旧客迎新客。','',''),('yuanqu-082','江州司马青衫泪・天下乐','马致远','yuanqu','','','则索倚定门儿手托腮，想别人家奴胎，也得个自在；轮到我根脚里，都世袭了烟月牌。
他管甚桃李开，风雨筛，更问甚青春不再来。
(白乐天同贾、孟上，云)走了这半日，人说道这是裴妈妈家。
不好进去，我咳嗽一声。
(卜儿云)是谁在外边？(出见科)原来是三位进士公，请里面坐。
(白乐天同贾、孟云)妈妈祗揖。
(卜儿云)兴奴孩儿，来陪三位进士公。
快抬桌儿，看酒来！(正旦觑科，云)好是奇怪，娘见了三个秀才踏门，怎生便教看酒？(唱)。','',''),('yuanqu-083','江州司马青衫泪・醉扶归','马致远','yuanqu','','','送了几辈儿茶员外，都是这一副儿酒船台。
俺娘吃不的荤腥教酒肉搋，待觅厌饫的新黄菜。
他手里怎容得这几个酸寒秀才？(带云)我知道了也。
(唱)俺娘八分里又看上他那条乌犀带。
(正旦出见科)三位万福。
(白乐天同贾、孟云)大姐祗揖了。
(正旦唱)。','',''),('yuanqu-084','江州司马青衫泪・后庭花','马致远','yuanqu','','','这里是风尘花柳街，又不是王侯宰相宅。
我忙着笑脸儿迎将去，学士是甚风儿吹到来？(白乐天云)我等久慕高名，特来一拜。
(正旦唱)是几个俊秀才，偏他还咱一拜，怎做的内心儿不敬色。
(云)敢问官人尊姓大名？(白乐天云)小生是侍郎白居易。
这二位是学士贾浪仙、孟浩然。
因此春日，公衙无事，换了衣服来街市闲行。
久慕大姐德容，一径的来拜望。
(正旦云)不敢不敢。
学士大人不弃下贱，小酌三杯如何？(白乐天云)好便好，只是不敢取扰。
(正旦把酒科)(贾浪仙云)今日幸遇大姐，咱多饮几杯。
(孟浩然云)我还有人求的几首诗未了，少吃醉些。
(正旦唱)。','',''),('yuanqu-085','江州司马青衫泪・后庭花','马致远','yuanqu','','','你待赚鳌鱼钓颊腮，怎想与刘伶装布袋？我这怪脸儿奸如鬼，你酒肠宽似海。
(贾、孟云)我们都已醉了，不要过了酒戒，不吃罢。
(正旦唱)畅开怀，都似你朦胧酒戒，那醉乡侯安在哉？(卜儿云)二位学士醉了，侍郎再坐一坐。
(贾、孟云)乐天侍郎，咱且回去，明日再来。
(白乐天云)平白里打扰了一日，怎生就空去了？(正旦唱)。','',''),('yuanqu-086','江州司马青衫泪・金盏儿','马致远','yuanqu','','','我不曾流水出天台，你怎么走马到章台。
(乐天云)定害了你这一日。
(正旦唱)更待要秦楼夜访金钗客，索甚么恶叉白赖闹了洛阳街。
兀那酒丧门临本命，饿太岁犯家宅。
虽是我管待这两个穷秀士，权当一百日血光灾！。','',''),('yuanqu-087','江州司马青衫泪・赚煞','马致远','yuanqu','','','稍似间有些钱，抵死里无多债，权做这场折本买卖。
若信着俺当家老奶奶，把惜花心七事儿分开。
哎，你个俏多才，不是我相择，你更怕辱没着俺门前下马台！俺娘山河易改，解元每少怪。
(带云)侍郎记者，(唱)怕你再行踏，休引外人来。
(同下)楔子。','',''),('yuanqu-088','江州司马青衫泪・正宫/端正好','马致远','yuanqu','','','命轻薄，身微贱，好人死万万千。
世间儿女别离遍，也敷不上俺那阳关怨！(带云)侍郎，不争你去了，教我倚靠何人？(唱)。','',''),('yuanqu-089','江州司马青衫泪・滚绣球','马致远','yuanqu','','','你好下得白解元，闪下我女少年。
道不得可怜而见，他又不曾故违着天子三宣。
(云)人说白侍郎吟诗吃酒误了政事，前人也有这等的。
(唱)只那长安市李谪仙，他向酒里卧酒里眠，尚古自得贵妃捧砚，常走马在五凤楼前。
偏教他江州迭配三千里，可不道吏部文章二百年，甚些的纳士招贤？(见卜科，云)母亲，叫你孩儿怎么？(卜儿云)白侍郎一去杳无音信，咱家柴没米没，怎生过活？如今浮梁刘官人有三千引茶，又标致又肯使钱。
你留下他，赚些钱养家。
(正旦云)母亲，我与白侍郎有约在前，我再不留人了。
(卜儿云)我说你也不信，请刘官人自家来和你说。
(净见旦科，云)大姐拜揖，小人久慕大名，拿着三千引茶来与大姐焐脚，先送白银五十两做见面钱。
(正旦云)过一边去！好不知高低。
我做了白侍郎之妻，休来缠我！(卜儿云)你不肯陪我刘员外，好个白侍郎夫人！如今白侍郎那里敢颓气了也。
(正旦唱)。','',''),('yuanqu-090','江州司马青衫泪・倘秀才','马致远','yuanqu','','','这姻缘成不成在天，你休见兔儿起呵漾砖。
情知普天下虔婆那一个不爱钱。
(带云)刘员外呵，(唱)他便是贵公子、赵平原，你也要过遣。
(净云)你家是卖俏门庭，我来做一程子弟，你不留我，如何倒拒绝我？(正旦唱)。','',''),('yuanqu-091','江州司马青衫泪・滚绣球','马致远','yuanqu','','','这的是我逆耳言，休厮缠、厮缠着舞裙歌扇，这两般儿曾风流断没了家缘。
刘员外你若识空便，早动转，倒落得满门良贱。
休觑着我这陷人坑，似误入桃源；我怕你两尖担脱了孤馆思乡客，三不归翻了风帆下水船，枉受熬煎。','',''),('yuanqu-092','江州司马青衫泪・倘秀才','马致远','yuanqu','','','这些时但合眼早怀儿里梦见，则是俺吃倒赚江州乐天。
(卜儿云)见钟不打，更去炼铜。
乐天乐天，在那里？(净云)小子也看的过，咱做一程夫妻，怕做甚么？(正旦唱)谁教你闷向秦楼列管弦？(带云)刘员外，(唱)休信我，醉中言，说则说在前。
(云)天那！怎生教我陪伴这样人也！(唱)。','',''),('yuanqu-093','江州司马青衫泪・叨叨令','马致远','yuanqu','','','我这两日上西楼，盼望三十遍；空存得故人书，不见离人面。
听的行雁来也，我立尽吹箫院；闻得声马嘶也，目断垂杨线。
相公呵，你原来死了也么哥？你原来死了也么哥？从今后越思量越想的冤魂儿现！。','',''),('yuanqu-094','江州司马青衫泪・倘秀才','马致远','yuanqu','','','侍郎呵，你往常出入在皇宫内院，只合生死在京师帝辇，也落得个金水河边好墓田。
(带云)刘员外，(唱)你且离了我跟前，他从来有些腼腆。','',''),('yuanqu-095','江州司马青衫泪・滚绣球','马致远','yuanqu','','','你文章胜贾浪仙，诗篇压孟浩然。
不能够侍君王在九间朝殿，怎想他短卒律命似颜渊。
今日扑通的瓶坠井，支楞的琴断弦，怎能够眼前面死魂活现？你若有灵圣，显形影向月下星前。
则这半提淡水招魂纸，侍郎也，当得你一盏阴司买酒钱。
止不住雨泪涟涟。','',''),('yuanqu-096','江州司马青衫泪・醉太平','马致远','yuanqu','','','烧一陌纸儿钱，叙几句儿衷言。
待不啼哭，夫乃妇之天，抛闪杀我也少年！只见一个来来往往旋风足律即留转，吓的我慌慌张张手脚滴羞笃速战。
一个俏魂灵不离了我打盘旋，我做人的解元。
(净云)大姐，纸也烧了，夫妇之情也尽了，请上船罢。
(正旦唱)。','',''),('yuanqu-097','江州司马青衫泪・一煞','马致远','yuanqu','','','兴奴也，你早则不满梳绀发挑灯剪，一炷心香对月燃。
我心下情绝，上船恩断；怎舍他临去时舌奸，至死也心坚。
到如今鹤归华表，人老长沙，海变桑田。
别无些挂恋，须索何红蓼岸绿杨川。
(净云)大姐去罢。
这等哭，哭到几时？(正旦唱)。','',''),('yuanqu-098','江州司马青衫泪・二煞','马致远','yuanqu','','','少不的听那惊回客梦黄昏犬，聒碎人心落日蝉。
止不过临万顷苍波，落几双白鹭；对千里青山，闻两岸啼猿。
愁的是三秋雁字，一夏蚊雷，二月芦烟。
不见他青灯黄卷，却索共渔火对愁眠。
(卜儿云)员外等久了，云罢。
(正旦唱)。','',''),('yuanqu-099','江州司马青衫泪・四煞','马致远','yuanqu','','','怎想他能捱磨扇似风车转，更合着梦见槐花要黄袄儿穿。
我虚度三旬，是这婆娘亲女；受用了十年，是这赵妈妈金莲。
我也曾有厅上待客，后阁内留宾，只不曾坐车上当辕。
偌来大穷坑火院，只央我一身填。','',''),('yuanqu-100','江州司马青衫泪・双调/新水令','马致远','yuanqu','','','正夕阳天阔暮江迷，倚晴空楚山叠翠。
冰壶天上下，云锦树高低。
谁倩王维，写愁入画图内？。','',''),('yuanqu-101','诸宫调风月紫云庭・幺','石君宝','yuanqu','','','西出阳关无故人，则见俺在这南国梁园依旧亲。
舍人呵，谁不知俺娘劣，恁爷狠？伯伯，两阵狂风是紧，也不到得教吹散楚城云。
(下)。','',''),('yuanqu-102','诸宫调风月紫云庭・仙吕/点绛唇','石君宝','yuanqu','','','怎想俺这月馆风亭，竹溪花径，变得这般嘿光景。
我每日撇嵌为生，俺娘向诸宫调里寻争竞。','',''),('yuanqu-103','诸宫调风月紫云庭・油葫芦','石君宝','yuanqu','','','我但有些卧枕着床脑袋疼，他委实却也心内惊，他急荒的清医人诊了脉却笑容生，他道是喜的女孩儿感得些风寒症，惭愧呵谢天地不是相思病。
(带云)你教俺尽世儿厮守着，娘呵，(唱)你这般毒害心，狠劣情。
但见对锦鸳鸯他水上才交颈，你早则着棒打过蓼花汀！。','',''),('yuanqu-104','诸宫调风月紫云庭・天下乐','石君宝','yuanqu','','','呵！你肯教双宿双飞过一生，便则我子弟每行依平。
休有情，教我打迭起那暖和出落着冷。
满脸儿半指霜，通身儿一块冰。
娘呵，我一处也画堂春自生。','',''),('yuanqu-105','诸宫调风月紫云庭・醉中天','石君宝','yuanqu','','','我唱道那双渐临川令，他便脑袋不嫌听，提起那冯员外，便望空里助采声。
把个苏妈妈便是上古贤人般敬。
我正唱到不肯上贩茶船的小卿，向那岸边厢刁蹬，(带云)俺这虔婆道，(唱)兀得不好拷末娘七代先灵！。','',''),('yuanqu-106','诸宫调风月紫云庭・醉扶归','石君宝','yuanqu','','','这逗镘的是咱些权柄，呵，色就事便是你得人情。
那厮每拿着二分钞便害疼。
(带云)害疼，咱每就呵便二十锭三十锭呵，(唱)更磕着如今等。
干咽唾相思的后生，那个不害这般干使钞干嘿病？(正末云住)(正旦唱)。','',''),('yuanqu-107','诸宫调风月紫云庭・金盏儿','石君宝','yuanqu','','','上俺门来的酒客每为我这妙唱若雏莺，引的他每豪饮似长鲸。
我委实为甚停杯听曲教快成病，我安排桃花扇影，他每便破香枨。
尚自着瓦磁为巨器，也则是陶泻庆新声。
嗷！若还更酒斟金潋滟。
大的好歌立玉娉婷！。','',''),('yuanqu-108','诸宫调风月紫云庭・后庭花','石君宝','yuanqu','','','俺这老婆，肚皮里将六韬三略盛，面皮上把四时八节擎。
未见钱罗，呀，冬雪严霜降；得了钞罗，春风和气生。
俺这个狠精灵，他那生时节决定，犯着甚爱钱巴镘的星。','',''),('yuanqu-109','诸宫调风月紫云庭・幺','石君宝','yuanqu','','','也难奈何俺那六臂那吒般狠柳青，我唱的那七国里庞涓也没这短命，则是个八怪洞里爱钱精。
我若还更九番家厮并，他比的十恶罪尚尤轻。','',''),('yuanqu-110','诸宫调风月紫云庭・赚尾','石君宝','yuanqu','','','郎君每我行有十遍雨云期，除是害九伯风魔病。
俺家里八下里窝弓陷坑，你便有七步才无钱也不许行，六艺全便休卖聪明。
哎！为甚恁这五陵人，把俺这等嘿交易难成？你便是四付马上驼来也索两平。
俺这里别是个三街市井，另置下二连等秤，恰好的教恁一分银买一分情！(下)。','',''),('yuanqu-111','诸宫调风月紫云庭・南吕/一枝花','石君宝','yuanqu','','','(残缺)。','',''),('yuanqu-112','诸宫调风月紫云庭・梁州第七','石君宝','yuanqu','','','(残缺)。','',''),('yuanqu-113','诸宫调风月紫云庭・感皇恩','石君宝','yuanqu','','','□□□□，□□□□。
□□□，□□□。
只教我立化做一块望夫石。
我便似病人冲太岁，他管也小鬼见钟馗腌材料，风短命，欠东西。','',''),('yuanqu-114','诸宫调风月紫云庭・隔尾','石君宝','yuanqu','','','嗨，比俺娘那熬煎增十倍，恰才这些崎险艰难好做一回。
哎，不做美的恩官干坏了他把戏。
哎，唱话的小一，则好打恁兀那把门的老嘿，切不可放过这没钱雁看的。','',''),('yuanqu-115','诸宫调风月紫云庭・红芍药','石君宝','yuanqu','','','兀的那般恶缘恶业镇相随，好教人难摘难离。
也是某年某月不曾离，无事无非。
奶奶，你是老人家，(唱)须知些道理，有的事便捱不到家里？(卜儿云，住)(正旦唱)越道着越查声破嗓越骂得精细，前面他老相公听的。','',''),('yuanqu-116','诸宫调风月紫云庭・二煞','石君宝','yuanqu','','','当日那梁公曾施行虎豹是真锋利，哎！包龙图呵，你这般拆散鸳鸯算甚正直？我也觑不得这光景掩不迭这泪。
我这壁道防送早催逼，他那壁带铁锁囚人监系，俺两处各心碎！是有遭间阻的也不似俺不吉利，兀的是甚末娘别离！。','',''),('yuanqu-117','诸宫调风月紫云庭・收尾','石君宝','yuanqu','','','几曾见递流南浦人千里，怎饮这，配役阳关酒一杯！到如今说甚的，比别的记相识，你情知我心意，你知咱我知你。
歹处无好处记，休想我再出入。
我寸肠中似刀刺，恁尊居。
忒情理，合舍了怕甚的！哎，莲子花官人愿的你一千岁。
嗨！怎直恁般下得？(卜儿云了)(正旦唱)咭！则是你了得，吡！都是你个吸人髓虔婆直攘到底！(下)。','',''),('yuanqu-118','诸宫调风月紫云庭・中吕/粉蝶儿','石君宝','yuanqu','','','我本是个邪祟妖魔，他那俏魂灵倒将咱着末。
呵，大冈来意气相合，今日把我情肠，他肺腑都混成一个。
虽隔着千里关河，不曾有半个时辰意中捱过。','',''),('yuanqu-119','诸宫调风月紫云庭・醉春风','石君宝','yuanqu','','','人害兀那魔病有时潜，则这相思无处躲。
直到再团圆被儿里得些温存，恁地后便可、可。
我想世上这一点情缘，百般缠缴，有几人识破？(卜儿云，外住)(正旦唱)。','',''),('yuanqu-120','诸宫调风月紫云庭・迎仙客','石君宝','yuanqu','','','姨姨，我为甚罢了雨云？却也是避些风波。
做这些淡生涯，且熬那穷过活。
这些时调不上勤儿，却则是忙着俺老婆。
都则为我不肯张罗，以此上闲放着盘千斤磨。','',''),('yuanqu-121','临江驿潇湘秋夜雨・仙吕/端正好','杨显之','yuanqu','','','我恰才沉没这急流中，挣的到河滩上。
只看我这湿渌渌上下衣裳。
若不是渔翁肯把咱恩养，(带云)天那！(唱)这泼性命休承望。
(同下)。','',''),('yuanqu-122','临江驿潇湘秋夜雨・仙吕/点绛唇','杨显之','yuanqu','','','举目生愁，父亲别后难根究。
这一片悠悠，可也还留得残生否？。','',''),('yuanqu-123','临江驿潇湘秋夜雨・昆江龙','杨显之','yuanqu','','','若不是渔翁搭救，险些儿趁一江春水向东流。
我如今偷挨岁月，爹爹呵，知他在何处沉浮？则我这一寸心怀千古恨，两条眉锁十分忧。
多谢的那老父恩临厚，不将我似世人看待，直做个亲女收留。','',''),('yuanqu-124','临江驿潇湘秋夜雨・油葫芦','杨显之','yuanqu','','','则见他抄定攀蟾折桂手。
(崔甸士云)妹子，恕生面少拜识。
(正旦唱)待趋前还褪后，我则索慌忙施礼半含羞。
(崔甸士云)妹子，小生有缘得此一见。
(正旦唱)则见他身儿俊俏庞儿秀。
(崔甸士云)妹子，小生此后又不知何时重会哩。
(正旦唱)则见他性儿温润情儿厚。
且休夸潘安貌欠十分，子建才非八斗。
单只是白凉衫稳缀着鸳鸯扣，上下无半点儿不风流。','',''),('yuanqu-125','临江驿潇湘秋夜雨・天下乐','杨显之','yuanqu','','','则愿的早夺词场第一筹，文优福亦优，宴琼林是你男儿得志秋。
标题的名姓又香，打扮的体态又作，准备着插宫花饮御酒。','',''),('yuanqu-126','临江驿潇湘秋夜雨・醉中天','杨显之','yuanqu','','','才救出淮河口，又送上楚峰头。
(做背哭科，云)俺那父亲呵，(唱)生死茫茫未可水，怎便待通媒媾……(孛老云)我儿，你怎么不答应我一句儿？姻缘姻缘，事非偶然。
我也须不误了你。
(正旦唱)虽然道姻缘不偶，我可一言难就，有多少雨泣云愁。
(孛老云)我儿，这个是喜事，怎么倒哭起来？快不要这等。
我看的那侄儿满腹文章，一定是做官的。
故此将你许配了他。
常言道：女大不中留。
你见那家女孩儿养老在家里的？你只依着我，就今日两边行一个礼，承认了罢。
(正旦唱)。','',''),('yuanqu-127','临江驿潇湘秋夜雨・金盏儿','杨显之','yuanqu','','','元来他敬儒流，意绸缪。
可甚么是非只为多开口，倒道我女大不中留。
他分明亲许出，着我怎抬头？虽然俺心下有，我须是脸儿羞。
(孛老扯旦、末行礼科，云)则今日好日辰，成合了这门亲事。
侄儿，你与我便上朝求官应举去，得一官半职，回来改换家门．则是休忘了我的思念。
(正旦云)多谢父亲。
则怕崔秀才此一去，久后负了人也。
(崔甸士云)小生若负了你呵，天不盖，地不载，日月不照临。
(正旦云)秀才也，你去则去，频频的稍个书信回来。
(崔甸士云)小生知道，你放心者。
(正旦唱)。','',''),('yuanqu-128','临江驿潇湘秋夜雨・赚煞','杨显之','yuanqu','','','则他这胸臆卷江淮，宝剑辉星斗。
是俺那父亲匹配下鸾交凤友。
想着你千里关山独自个走，则今宵有梦难投。
你若到至公楼，占了鳌头，则怕你金榜无名誓不休。
莫便要心不应口，早做了背亲忘旧。
(带云)崔秀才也，(唱)休着我倚柴门，凝望断不归舟。
(下)。','',''),('yuanqu-129','临江驿潇湘秋夜雨・梁州','杨显之','yuanqu','','','我则见舞旋旋飘空的这败叶，恰便似红溜溜血染胭脂。
冷飕飕西风了却黄花事。
看了些林梢掩映，山势参差。
走的我口干舌苦，眼晕头疵。
我可也把不住抹泪揉眵，行不上软弱腰肢。
我、我、我，款款的兜定这鞋儿，是、是、是，慢慢的按下这笠儿，呀、呀、呀，我可便轻轻的拽起这裙儿。
我想起亏心的那厮，你为官消不得人伏侍。
你忙杀呵，写不得那半张纸？我也须有个日头儿见你时，好着我仔细寻思。
(云)可早来到秦川县了也。
我问人咱。
(做向古门问科，云)敢问哥哥，那里是崔甸士的私宅？(内云)则前面那个八字墙门便是。
(正旦云)哥哥，我寄着这包袱儿在这里，我认了亲眷呵便采取也。
(内云)放在这里不妨事，你自去。
(正旦云)门上有人么？你报复去，道有夫人在于门首。
(祗从云)兀那娘子，你敢差走了。
俺相公自有夫人哩。
(正旦云)你道甚么？(祗从云)俺相公自有夫人哩。
(正旦唱)。','',''),('yuanqu-130','临江驿潇湘秋夜雨・牧羊关','杨显之','yuanqu','','','兀的是闲言浯，甚意思？他怎肯道节外生枝。
我和他离别了三年，我怎肯半星儿失志？我则道他不肯弃糟糠妇，他原来别寻了个女娇姿。
只待要打灭了这穷妻子，呀、呀、呀，你畅好是负心的崔甸土。','',''),('yuanqu-131','临江驿潇湘秋夜雨・隔尾','杨显之','yuanqu','','','我则待妇随夫唱和你调琴瑟。
谁知你再娶停婚先有个泼贱儿。
(搽旦怒云)你这天杀的，他倒骂我哩。
(崔甸士云)左右，还不扯下去打呀？(正旦唱)倒将我横拖竖拽离阶址。
(带云)崔甸士，(唱)你须记的，那时亲设下誓词。
(崔甸士云)胡说，我有甚么誓词。
(正旦唱)你说道：不亏心，不亏心，把天地来指。','',''),('yuanqu-132','临江驿潇湘秋夜雨・哭皇天','杨显之','yuanqu','','','则我这脊梁上如刀刺，打得来青间紫。
飕飕的雨点下，烘烘的疼半时。
怎当他无情无情的棍子，打得来连皮彻骨，夹脑通心，肉飞筋断，血溅魂消，直着我一疼来，一疼来一个死。
我只问你个亏心甸上，怎揣与我这无名的罪儿？。','',''),('yuanqu-133','临江驿潇湘秋夜雨・乌夜啼','杨显之','yuanqu','','','你这短命贼怎将我来胡雕刺？迭配去别处官司，世不曾见这等跷蹊事。
哭的我气噎声丝，诉不出一肚嗟咨。
想天公难道不悲慈？只愿得你嫡亲伯父登时至，两下里质对个如何是？看你那能牙利齿，说我甚过犯公私？。','',''),('yuanqu-134','临江驿潇湘秋夜雨・黄钟煞','杨显之','yuanqu','','','休、休、休，劝君莫把机谋使，现、现、现，东岳新添-个速报司。
你、你、你，负心人，信有之，咱、咱、咱，薄命妾，自不是。
快、快、快，就今日，逐离此。
行、行、行，可怜见，只独自。
细、细、细心儿里，暗忖思，苦、苦、苦业身躯怎动止？管、管、管少不的在路上停尸。
(做悲科唱)哎哟，天那？但不知那塌儿里把我来磨勒死？(同解子下)(搽旦云)相公，莫非是你的前妻，敢不中么？不如留他在家，做个使用丫头，也省的人谈论。
(崔甸士云)夫人不要多心。
我那里有前妻来？(搽旦云)他适才说，等你嫡亲伯父来，要和你面对。
这怎么说？(崔甸士云)是我有个亲伯父，叫做崔文远。
这原是我伯父家丫头，卖与我的。
你看他模样倒也看的过。
只是手脚不好要做贼。
我前日到处寻不着他，今日自来寻我，怎么饶的他过？如今这一去，遇秋天阴雨，棒疮发呵，他也无那活的人也。
咱和你后堂中饮酒去来。
(诗云)幸今朝捉住逃奴，迭配去必死中途。
(搽旦诗云)他若果然是前时妻小，倒不如你也去一搭里当夫。
(同下)。','',''),('yuanqu-135','临江驿潇湘秋夜雨・喜迁莺','杨显之','yuanqu','','','淋的我走投无路，知他这沙门岛是何处酆都？长吁气成云雾。
行行里着车辙把腿陷住，可又早闪了胯骨。
怎当这头直上急簌簌雨打，脚底下滑擦擦泥淤。','',''),('yuanqu-136','临江驿潇湘秋夜雨・出队子','杨显之','yuanqu','','','好着我急难移步。
淋的来无是处。
我吃饭时晒干了旧衣服，上路时又淋湿我这布里肚，吃交时掉下了一个枣木梳。','',''),('yuanqu-137','临江驿潇湘秋夜雨・幺篇','杨显之','yuanqu','','','我心中忧虑，有三桩事我命卒。
(解子云)可是那三桩事？你说我听。
(正旦唱)这云呵，他可便遮天映日闭了郊墟，这风呵，恰便似走石吹沙拔了树木，这雨可，他似箭竿悬麻妆助我十分苦。
(解子云)你走便走，不走我打你也。
(正旦云)哥哥。
(唱)。','',''),('yuanqu-138','临江驿潇湘秋夜雨・山坡羊','杨显之','yuanqu','','','则愿你停嗔息怒，百凡照觑，怎便精唇泼口骂到有三十句。
这路崎岖，水萦纡，急的我战钦钦不敢望前去，况是棒疮发怎支吾？刚挪得半步。
(带云)哥哥，你便打杀我呵，(唱)你可也没甚福。
(解子云)你休要多嘴多舌。
如今秋雨淋漓，一日难走一日。
快与我行动些。
(正旦唱)。','',''),('yuanqu-139','临江驿潇湘秋夜雨・刮地风','杨显之','yuanqu','','','则见他努眼撑睛大叫呼，不邓邓气夯胸脯。
我湿淋淋只待要巴前路，哎，行不动我这打损的身躯。
(解子喝科，云)还不走哩。
(正旦唱)我捱一步又一步何曾停住，这壁厢那壁厢有似江湖。
则儿那恶风波，他将我紧当处。
问行人踪迹消疏，似这等白茫茫野水连天暮，(带云)哥哥也。
(唱)你着我女孩儿怎过去？。','',''),('yuanqu-140','临江驿潇湘秋夜雨・四门子','杨显之','yuanqu','','','告哥哥一一言分诉，那官人是我的丈大。
我可也说的是实又不是虚。
寻着他指望成眷属，他别娶了妻道我是奴。
我委实的衔冤负屈。
(解子云)这等说起来，是俺那做官的不是？如今我也饶不得你。
快行动些。
(正旦唱)。','',''),('yuanqu-141','沙门岛张生煮海・仙吕/点绛唇','李好古','yuanqu','','','海水汹汹，晚风微送，兼天涌。
不辨四东，把凌波步轻那动。','',''),('yuanqu-142','沙门岛张生煮海・混江龙','李好古','yuanqu','','','清宵无梦，引着这小精灵，闲伴我游踪。
恰离了澄澄碧海，遥望那耿耿长空。
你看那万朵彩云生海上，一轮皓月映波中。
(侍女云)海中景物，与人间敢不同么？(正旦唱)觑了那人间风阙，怎比我水国龙宫？清湛湛、洞天福地任逍遥，碧悠悠、那愁他浴凫飞雁争喧哄。
似俺这闺情深远，直恁般好信难通！。','',''),('yuanqu-143','沙门岛张生煮海・油葫芦','李好古','yuanqu','','','海上神仙年寿永，这蓬莱在眼界中。
风飘仙袂绛绡红，则我这云鬟高挽金钗重，蛾眉轻展花钿动。
袖儿笼，指十葱，裙儿簌，鞋半弓。
只待学吹箫同跨丹山凤，那其间，登碧落，趁天风。
(侍女云)想天上人间，自然难比。
(正旦唱)。','',''),('yuanqu-144','沙门岛张生煮海・天下乐','李好古','yuanqu','','','不比那人世繁华扫地空，尘中，似转蓬，则他这春过夏来秋又冬。
听一声报晓鸡，听一声定夜钟，断送的他世间人犹未懂。','',''),('yuanqu-145','沙门岛张生煮海・那吒令','李好古','yuanqu','','','听疏剌剌晚风，风声落万松；明朗朗月容，容光照半空；响潺潺水冲，冲流绝涧中。
又不是采莲女拨棹声，又不是捕鱼叟鸣榔动，惊的那夜眠人睡眼朦胧。','',''),('yuanqu-146','沙门岛张生煮海・寄生草','李好古','yuanqu','','','他一字字情无限，一声声曲未终。
恰便似颤巍巍金菊秋风动，香馥馥丹桂秋风送，响珊珊翠竹秋风弄。
咿呀呀，偏似那织金梭撺断锦机声；滴溜溜，舒春纤乱撒珍珠进。','',''),('yuanqu-147','沙门岛张生煮海・六幺序','李好古','yuanqu','','','表诉那弦中语，出落着指下功，胜檀槽慢掇轻拢。
则见他正色端容，道貌仙丰。
莫不是汉相如作客临邛，也待要动文君，曲奏求凰风；不由咱不引起情浓。
你听这清风明月琴三弄，端的个金徽汹涌，玉轸玲珑。','',''),('yuanqu-148','沙门岛张生煮海・幺篇','李好古','yuanqu','','','端的心聪，那更神工，悲若鸣鸿，切若寒蛩，娇比花容，雄似雷轰，真乃是消磨了闲愁万种。
这秀才一事精，百事通。
我蹑足潜踪，他换羽移宫。
抵多少盼盼女词媚涪翁。
似良宵一枕游仙梦。
因此上偷窥方丈，非是我不守房栊。','',''),('yuanqu-149','沙门岛张生煮海・金盏儿','李好古','yuanqu','','','家住在碧云空，绿波中，有披鳞带角相随从，深居富贵水晶宫。
我便是海中龙氏女，胜似那天上许飞琼。
岂不知众星皆拱北，无水不朝东？(张生云)小娘子姓龙氏，我记得何承天《姓苑》上有这个姓来。
难道小娘子既然有姓，岂可无名？因甚至此？(正旦云)妾身龙氏三娘，小字琼莲。
见秀才弹琴，因听琴至此。
(张生云)小娘子既为听琴而至，这等，是赏音的了。
何不到书房中坐下，待小生细弹一曲，何如？(正旦云)愿往。
(做到书房科，正旦云)敢问先生高姓？(张生云)小生姓张名羽，字伯腾，潮州人氏。
早年父母双亡，也曾饱学诗书，争奈功名未遂，游学至此，并无妻室。
(侍女云)这秀才好没来头，谁问你有妻无妻哩！(家童云)不则是相公，我也无妻。
(张生云)小娘子不弃小生贫寒，肯与小生为妻么？(正旦云)我见秀才聪明智慧，丰标俊雅，一心愿与你为妻。
则是有父母在堂，等我问了时，你到八月十五日中秋节届，前来我家，招你为婿。
(张生云)既蒙小娘子俯允，只不如今夜便成就了，何等有趣，着小生几时等到八月十五日也！(家童云)正是，我也等不得。
(侍女云)你等不得，且是容易哩。
(正旦云)常言道："有情何怕隔年期"，这有甚等不得那？(唱)。','',''),('yuanqu-150','沙门岛张生煮海・后庭花','李好古','yuanqu','','','那里也阳台云雨踪，不比那秦楼风月丛。
(张生云)敢问小娘子家在何处？(正旦唱)只在这沧海三千丈，险似那巫山十二峰。
(张生云)小生做贵宅女婿，就做了富贵之郎，不知可有人服侍么？(正旦唱)俺可更有门风：无非足蛟虬参从，还有那鼋将军、鳖相公、鱼大人、虾爱宠、鼍先锋、龟老翁。
能浮波，惯弄风；隔云山，千万重；要相逢，指顾中。
(张生云)只要小娘子言而有信，俺小生是一个志诚老实的。
(正旦唱)。','',''),('yuanqu-151','沙门岛张生煮海・梁州第七','李好古','yuanqu','','','你看那缥缈间十洲三岛，微茫处阆苑蓬莱，望黄河一股儿浑流派。
高冲九曜，远映三台，上连银汉，下接黄埃。
势汪洋无岸无涯，出许多异宝奇哉。
看、看、看，波涛涌，光隐隐无价珠玑；是、是、是，草木氏，香喷喷长生药材；有、有、有，蛟龙偃，郁沉沉精怪灵胎。
常则是云昏气霭，碧油油隔断红尘界，恍疑在九天外。
平吞了八九区云梦泽，问甚么翠岛苍崖。','',''),('yuanqu-152','沙门岛张生煮海・牧羊关','李好古','yuanqu','','','猛地里难回避，可教人怎离摘？则见他叉手前来，多管是迷了路的行人，多管是失了船的过客。
(张生云)道姑，敢问这搭儿是何处也？(仙姑唱)比及你来相问，先对俺说明白。
(张生云)我到此，只为那可意人儿，不知在那里？(仙姑唱)且将个采芝女，权休怪，只问那可意人，安在哉？。','',''),('yuanqu-153','沙门岛张生煮海・骂玉郎','李好古','yuanqu','','','可知道龙宫美女多娇态，想当时因有约，则今日独寻来，拚的个舍残生，做下风流债。
那龙也青脸儿长左猜，恶性儿无可解，狠势儿将人害。
(张生云)可怎生恁般利害？(仙姑唱)。','',''),('yuanqu-154','沙门岛张生煮海・感皇恩','李好古','yuanqu','','','呀！他把那牙爪张开，头角轻抬。
一会儿起波涛，一会儿摧山岳，一会儿卷江淮。
变大呵，干坤中较窄；变小呵，芥子里藏埋。
他可便能英勇，显神通，放狂乖。','',''),('yuanqu-155','沙门岛张生煮海・采茶歌','李好古','yuanqu','','','他兴云雾，片时来，动风雨，满尘埃，则怕惊急烈一命丧尸骸。
休为那约雨期云龙氏女，送了你个攀蟾折桂俊多才。','',''),('yuanqu-156','沙门岛张生煮海・黄钟煞尾','李好古','yuanqu','','','这宝呵。
出八那瑶台紫府清虚界，碧落苍空天上来。
任熬煎，任布划，可从心，可称怀，不求亲，不纳财，做行媒，做娇客，连理枝，并蒂开，凤鸾交，鱼水谐，休将他，觑小哉，信神仙，妙手策。
也是那前生福有安排，直着你沸汤般煎干了这大洋海。
(下)。','',''),('yuanqu-157','沙门岛张生煮海・正宫/端正好','李好古','yuanqu','','','一地里受煎熬，遍寰宇空劳攘，兀的不慌杀了海上龙王。
我则见水晶宫血气从空撞，闻不得鼻口内干烟炝。','',''),('yuanqu-158','沙门岛张生煮海・滚绣球','李好古','yuanqu','','','那秀才谁承望，急煎煎做这场，不知他挟着的甚般伎俩，只待要卖弄杀手段高强。
莫不是放火光，逼太阳，烧的来焰腾腾滚波翻浪。
纵有那雷和雨，也救不得惊惶。
则见锦鳞鱼活泼刺波心跳，银脚蟹乱扒沙在岸上藏，但着一点儿，就是一个燎浆。
(做到科，云)来到此间，正是沙门岛海岸了。
兀那秀才，你在此煮着些甚么哩？(张生云)我煮海也。
(正末云)你煮他那海做甚么？(张生云)老师父不知，小生前夜在于寺中操琴，有一女子前来窃听，他说是龙氏三娘，小字琼莲，亲许我中秋会约。
不见他来，因此在这里煮海，定要煎他出来。
(正末唱)。','',''),('yuanqu-159','沙门岛张生煮海・滚绣球','李好古','yuanqu','','','俺也不是化道粮，也不是要供养，我则是特来相访。
(张生云)我是个穷秀才，相访我有甚么化与你。
(正末唱)俺本是出家人，便乞化何妨。
(张生云)若得见那小娘子，肯招我做女婿，便有布施。
(正末唱)则为那窈窕娘，不招你个俊俏郎，弄出这一番祸从天降。
你穷则穷道与他门户辉光，你那里得熬煎铅汞山头火？你那里觅医治相思海上方？此物非常。
(张生云)老师父，我老实对你说，若那夜女子不出来呵，我则管煮哩。
(正末云)秀才，你听者：东海龙神着老僧来做媒，招你为东床娇客，你意下如何？(张生云)老师父你不要耍我，这海中一望是白茫茫的水，小生是个凡人，怎生去的？(家僮云)相公，这个不妨事，你只跟着长老去，若是他不淹死，难道独独淹死了你？(正末唱)。','',''),('yuanqu-160','沙门岛张生煮海・脱布衫','李好古','yuanqu','','','俺实丕丕要问行藏，你慢腾腾好去商量。
将这水指一指翻为土壤，分一分步行坦荡。','',''),('yuanqu-161','须贾大夫谇范叔・仙吕/端正好','高文秀','yuanqu','','','凭着俺仲尼书，苍颉字，周公礼，子产文辞。
奈家贫不遇人驱使，怎肯道是无用也于才思。','',''),('yuanqu-162','须贾大夫谇范叔・幺篇','高文秀','yuanqu','','','常则是半生忙，不遂我平生志，居陋巷甘分随时。
今日个和使臣冠盖相随次，离魏国，到临淄；凭喉舌，决雄雌；休战阵，免兴师，(带云)大人放心，凭范雎三寸之舌，包请俺公子归国便了。
(唱)管成就这公事。
(下)。','',''),('yuanqu-163','须贾大夫谇范叔・仙吕/点绛唇','高文秀','yuanqu','','','日月煎熬，利名牵扰，人空老。
今日明朝，则俺这愁思知多少。','',''),('yuanqu-164','须贾大夫谇范叔・混江龙','高文秀','yuanqu','','','若依着先王典教，贫而无谄富无骄，俺可甚一身流落，半世辛劳？常只是白首相知犹按剑，枉了也朱门先达有同袍。
猛回头则落的纥地微微笑，倒不如痴呆懵懂，甘守着陋巷的这箪瓢。','',''),('yuanqu-165','须贾大夫谇范叔・天下乐','高文秀','yuanqu','','','他每只是些躲避当差影身草，自古来文章，可便将人都误了。
(邹衍云)我想古人都是靠着文章出身的，怎见得就误了人来？(正末唱)劝今人休将前辈学。
(邹衍云)学便如何？(正末唱)学卞庄斩虎的入虎穴，学吕望钓鱼的近池沼，学太康放鹰鹘拿燕雀。','',''),('yuanqu-166','须贾大夫谇范叔・那吒令','高文秀','yuanqu','','','我论着那斩虎的，则不如去斩蛟；(邹衍云)这钓鱼的，可是如何？(正末唱)钓于的，则不如去钓鳌；(邹衍云)这放鹰的，可是如何？(正末唱)放鹰的，则不如去放雕。
调大谎往上趱，抱粗腿向前跳，倒能够禄重官高。','',''),('yuanqu-167','须贾大夫谇范叔・鹊踏枝','高文秀','yuanqu','','','但有些个好穿着，好靴脚，出来的苫眼铺眉，一个个纳胯挪腰。
说谎的今时可便使着，天那，则俺这诚实的管老死蓬蒿！。','',''),('yuanqu-168','须贾大夫谇范叔・寄生草','高文秀','yuanqu','','','本待要寻知契、谒故交，见十家九家门关了。
起三阵五阵檐风哨，有千片万片梨花落。
但得个一顷半顷洛阳田，谁待想七月八月长安道？(邹衍云)张千，将酒来。
(张千云)酒到。
(邹衍云)贤士，小官奉命将着那牛酒管待贤士，请满饮此杯者。
(做递酒科，正末云)大人请。
(邹衍云)贤士请。
(正末云)恭敬不如从命，小生饮这杯酒咱。
(做饮酒科)(邹衍云)小官奉主公的命，在此驿亭中管待贤士，须要尽醉方归。
张千，唤将那歌儿舞女来者，着他席间伏侍贤士。
(张千云)歌儿舞女走动。
(二旦上，动乐科)(邹衍云)贤士，如今暮冬天道，纷纷扬扬下的是国家祥瑞，更接着这歌儿舞女，娇喉细细，红袖翩翩。
贤士请放开怀抱，满饮一杯者。
(正末云)大人，委的是好受用也！(唱)。','',''),('yuanqu-169','须贾大夫谇范叔・醉扶归','高文秀','yuanqu','','','俺则待手把着严陵钓，耳洗着许由瓢。
不图他顶冠束带立于朝，但得个身安乐。
(邹衍云)贤士，你怎么说这等没志气的话？人生功名富贵，皆由自取，也不专是天数。
(正末唱)则这的便是俺一斟一酌，再休题富贵也有个轮来到。','',''),('yuanqu-170','须贾大夫谇范叔・梁州第七','高文秀','yuanqu','','','但只问魏公子因何释放，全仗着那一个游说齐邦？怎生这功劳不在咱头上？几曾沾一丝儿赏赐，壮半米儿行装？可着俺越多伎俩，越受凄凉。
枉误了十载文章，干捱了半世风霜。
他、他、他，谁肯念陋巷间一瓢的书生，是、是、是，我愿则愿那都堂中八府的宰相，来、来、来，他每都不着我见那深宫内万岁的君王。
这天气，怎当？白茫茫冰连江海三千丈。
徒步去，将何往？早则是冒雪冰寒冻欲僵，这便是咱衣锦还乡！。','',''),('yuanqu-171','须贾大夫谇范叔・隔尾','高文秀','yuanqu','','','你那里葡萄酒设销金帐，罗绮筵开白玉堂。
闻知道魏相国亲身到宅上。
(做徘徊科，云)既是请丞相赴宴，怎又请我？(唱)故意把寒儒厮奖，显的他宽洪海量。
(云)哦，我知道了也。
(唱)多应是须贾高情，将我这范雎来讲。','',''),('yuanqu-172','须贾大夫谇范叔・隔尾','高文秀','yuanqu','','','正是那耕牛为主遭鞭杖，哑妇倾杯反受殃，灾祸临身自天降。
我吃了这一场棍棒，天那！这的是为国于家落来的赏。','',''),('yuanqu-173','须贾大夫谇范叔・牧羊关','高文秀','yuanqu','','','泪雹子腮边落，血冬凌满脊梁，冻剥剥雪上加霜。
则被你饿掉了三魂，敲翻了五脏。
带肉连皮颤，彻髓透心凉。
似这等勘范叔森罗殿，抵多少冻苏秦冰雪堂。','',''),('yuanqu-174','须贾大夫谇范叔・菩萨梁州','高文秀','yuanqu','','','则我这绵囤也似衣裳，坐不的红炉也那土坑。
吃黄齑的肚肠，(带云)抬了者。
(唱)我吃不的这法酒肥羊。
则我这三般地狱怎生当？无情风雪无情棒。
似吃着无心草，死熬这掩情况。
打得我肉绽皮开内外伤，眼见的不久身亡。','',''),('yuanqu-175','须贾大夫谇范叔・隔尾','高文秀','yuanqu','','','哎呀，我几曾醉眠绣被流苏帐，莫不是梦断茅庐映雪窗？长叹罢刚将眼睁放，我看了这厢，我又觑了那厢。
天也，原来我这七尺身躯在那厕坑里躺。','',''),('yuanqu-176','须贾大夫谇范叔・牧羊关','高文秀','yuanqu','','','待走来如何走？待藏来怎地藏？没揣的偏和他打个头撞。
(院公云)我举起这灯来试看咱。
我道是谁，原来是范雎。
你看一身秽污，你也少吃一钟波。
(正末唱)我几曾吃美酒羊羔，刚刚是吃了会胡枷乱棒。
(院公云)你既不醉呵，怎生浑身都是秽污？(正末唱)则被这粪沾湿我两鬓角，尿浸透我一胸膛。
(院公云)你站开些，这臭气当不得。
(正末唱)你闻不的我这秽气浑身臭，院公也，我几吃那开埕十里香。
(院公云)你原来不曾吃酒，可怎生这个模样？(正末做跪科，云)院公可怜见，你救我咱。
我同大夫入齐为使，见了齐王，一席话间，齐王大喜，便将公子魏申释放还国。
齐王命中大夫邹衍在驿亭中赐牛酒管待小生，又赐黄金千两，我并不曾受，这是大夫亲见的。
今归本国，安排筵宴请魏齐丞相饮酒，说我以阴事告齐，将我三推六问，吊拷绷扒，打死了我，丢在这粪坑中，倒亏这秽气熏活了。
望院公怎生救我出去，此恩异日必当重报。
(院公云)嗨，好可怜人也。
这里也无人，你跟我将来，打些水淋的你身上干净，脱了你那秽污衣服。
这寒冷天道，不冻杀了你来。
我有穿的旧绵衣服，待我取来与你穿。
(做取砌末科上，云)你穿了这衣服，还有五两碎银子，与你将息去。
我如今开了后角门，放你出去。
你休在这里，不问他州外府，逃你的性命。
你久已后若得志呵，只休忘了我的恩念。
(正末做拜科，云)院公，你是我重生的父母，再养的爷娘。
小生也不往他处，唯有秦国最强，可以报仇，就此告辞去也。
(唱)。','',''),('yuanqu-177','须贾大夫谇范叔・黄钟尾','高文秀','yuanqu','','','我便似伍员去楚心犹壮，孙膑投齐气怎降？谢恩人肯主张，放咱去入咸阳。
仗英雄显志量，见秦君说勾当。
管穰侯立辞相，不荒唐有承望，(云)院公，不是我范雎说口，想报冤之期，可也不远。
(唱)你则待的到蛰龙一声雷震响。
(下)。','',''),('yuanqu-178','须贾大夫谇范叔・正宫/端正好','高文秀','yuanqu','','','未亨通，遭穷困，身居在白屋寒门。
两轮日月消磨尽，不觉的添霜鬓。','',''),('yuanqu-179','须贾大夫谇范叔・滚绣球','高文秀','yuanqu','','','人道是文章好济贫，偏我被儒冠误此身，到今日越无求进，我本待学儒人倒不如人。
昨日周，今日秦，(带云)似这般途路难逢呵，(唱)可着我有家难奔，恰便似断蓬般移转无根。
道不得个地无松柏非为贵，腹隐诗书未是贫，则着我何处飘沦？(正末做窥望)(须贾见科，云)奇怪，大雪中走将来这个人，好似范雎也。
待道是呵，我当初打杀他了，再怎生得个范雎来？待道不是呵，你看那身分儿好生相似。
且休问他是不是，待我唤一声：范雎，范雎，近前来，我和你说话咱。
(正末云)谁唤范雎哩？(唱)。','',''),('yuanqu-180','须贾大夫谇范叔・叨叨令','高文秀','yuanqu','','','我听的他两三番叫咱往前进，猛可便扭回身行至车儿近。
我这里忙掠开泪眼将他认，(须贾云)是我唤你哩。
(正末唱)我这里觑绝时倒把身躯褪。
(正末做怕科)(须贾云)范雎，你见了小官，这般慌做甚么那？(正末唱)大夫也，你莫不又待打我也波哥，你莫不又待打我也波哥，唬的我兢兢战战忙逃奔。
(须贾云)范雎少待，一别许久，正要和你讲话，何故如此惊恐？先生固无恙乎？(正末唱)。','',''),('yuanqu-181','梁山泊李逵负荆・仙吕/点绛唇','康进之','yuanqu','','','饮兴难酬，醉魂依旧。
寻村酒，恰问罢王留。
(云)俺问王留道，那里有酒？那厮不说便走。
俺喝道：走那里去？被俺赶上一把揪住张口毛，恰待要打。
那王留道：休打，休打，爹爹，有。
(唱)王留道兀那里人家有。','',''),('yuanqu-182','梁山泊李逵负荆・混江龙','康进之','yuanqu','','','可正是清明时候，却言风雨替花愁。
和风渐起，暮雨初收。
俺则见杨柳半藏沽酒市，桃花深映钓鱼舟。
更和这碧粼粼春水波纹绉，有往来社燕，远近沙鸥。','',''),('yuanqu-183','梁山泊李逵负荆・油葫芦','康进之','yuanqu','','','往常时酒债寻常行处有，十欠着九。
(带云)老王也，(唱)则你这杏花庄压尽他谢家楼。
你与我便熟油般造下春醅酒，你与我花羔般煮下肥羊肉。
一壁厢肉又熟，一壁厢酒正等。
抵多少锦封未拆香先透，我则待乘兴饮两三瓯。','',''),('yuanqu-184','梁山泊李逵负荆・天下乐','康进之','yuanqu','','','可正是一盏能消万种愁，(云)老王也，咱吃了这酒呵，(唱)把烦恼都也波丢，都丢在脑背后，这些时吃一个没了休。
(带云)我醉了呵。
(唱)遮莫我倒在路边，遮莫我卧在瓮头，(做吐科，云)老王僳，(唱)直醉的来在这搭里呕。','',''),('yuanqu-185','梁山泊李逵负荆・赏花时','康进之','yuanqu','','','咱两个每日尊前语话投，今日呵，为甚将咱佯不愀。
(王林云)你不知道，我自嫁我的女孩儿，为此着恼。
(正末唱)哎！你个呆老子畅好是忒掐搜，(云)比似你这般烦恼，休嫁他不的。
(王林哭科，云)哎哟！我那满堂娇儿也。
(正末唱)你何不养着他到苍颜皓首？(云)你晓的世上有三不留么？(王林云)哥，是那三不留？(王末云)蚕老不中留，人老不中留，(唱)呆老子，常言道：女大不中留。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('yuanqu-186','梁山泊李逵负荆・金盏儿','康进之','yuanqu','','','我这里猛睁眸，他那里巧舌头，是非只为多开口。
但半星儿虚谬，恼翻我怎干休！一把火将你那草团瓢烧成为腐炭，盛酒瓮摔成碎瓷瓯。
(带云)绰起俺两把板斧来，(唱)砍折你那蟠根桑枣树，活杀您那阔角水黄牛。','',''),('yuanqu-187','梁山泊李逵负荆・正宫/端正好','康进之','yuanqu','','','抖搜着黑精神，扎煞开黄髭髟。','',''),('yuanqu-188','梁山泊李逵负荆・滚绣球','康进之','yuanqu','','','宋江口来，这是甚所为？甚道理？不知他主着何意？激的我怒气如雷。
可不道他是谁，我是谁，俺两个半生来岂有些嫌隙？到今日，却做了日月交食。
不争几句闲言语，我则怕恶识多年旧面皮，展转猜疑。','',''),('yuanqu-189','梁山泊李逵负荆・倘秀才','康进之','yuanqu','','','哎！你个刎颈的知交庆喜，(宋江云)庆甚么喜？(正末唱)则你那压寨的夫人在那里？(指鲁智深科，云)秃驴，你做的好事来。
(唱)打干净球儿不道的走了你。
(宋江云)怎么？智深兄弟，也有你那？(正末唱)强赌当，硬支持，要见个到底。
(宋江云)山儿，你下山去，有甚么事，何不就明对我说？(正末做恼不言语科)(宋江云)山儿，既然不好和我说，你就对学究哥哥根前说波。
(正末唱)。','',''),('yuanqu-190','梁山泊李逵负荆・倘秀才','康进之','yuanqu','','','不争你抢了他花朵般青春艳质，这其间抛闪杀那草桥店白头老的。
(宋江云)这事其中必有暗昧。
(正末唱)这桩事分明甚暗昧，生割舍，痛悲凄，(带云)宋江口来，(唱)他其实怨你。','',''),('yuanqu-191','梁山泊李逵负荆・叨叨令','康进之','yuanqu','','','那老儿，一会家便哭啼啼在那茅店里，(带云)觑着山寨，宋江好恨也！(唱)他这般急张拘诸的立。
那老儿，一会家便怒畔畔在那柴门外，(带云)哭道：我那满堂娇儿也！(唱)他这般乞留曲律的气。
(宋江云)他怎生烦庙那？(正未唱)那老儿，一会家便闷沉沉在那酒瓮边，(带云)那老儿拿起瓢耙，揭开蒲墩，舀一瓢冷酒来，汨汨的咽了。
(唱)他这般迷留没乱的醉。
那若儿，托着-片席头便慢腾腾放在土坑上，(带云)他出的门来，看一看，又不见来，哭道：我那满堂娇儿！(唱)他这般壹留兀渌的睡。
似这般过不的也么哥，似这般过不的也么哥，(宋江云)这厮怎的？(正末唱)他道俺梁山泊不甜人不义。','',''),('yuanqu-192','梁山泊李逵负荆・一煞','康进之','yuanqu','','','则为尔两头白面搬兴废，转背言词说是非。
这厮敢狗行狼心，虎头蛇尾。
不是我节外生枝，囊里盛锥。
谁着你夺人爱女，逞己风流，被咱都知(宋江云)你看黑牛这村沙样势那。
(正末唱)休怪我村沙样势，平地上起孤堆。','',''),('yuanqu-193','梁山泊李逵负荆・商调/集贤宾','康进之','yuanqu','','','过的这翠巍巍-带山崖脚，遥望见滴溜溜的酒旗招。
想悲欢不同昨夜，论真假只在今朝。
(云)花和尚，你也小脚儿，这般走不动，多则是做媒的心虚，不敢走哩。
(鲁智深云)你看这厮！(正末唱)鲁智深似窟里拔蛇，(云)宋公明，你也行动些儿。
你只是拐了人家女孩儿，害羞也不敢走哩。
(宋江云)你看他波！(正末唱)宋公明似毡上拖毛。
则俺那周琼姬，你可甚么上子乔，玉人在何处吹箫？我不合蹬翻了莺燕友，拆散了这凤鸾交。','',''),('yuanqu-194','梁山泊李逵负荆・逍遥乐','康进之','yuanqu','','','倒做了逢山开道，(鲁智深云)山儿，我还要你遇水搭桥哩。
(正末唱)你休得顺水推船，偏不许我过河拆桥。
(宋江做前走科)(正末唱)当不的他纳胯扭腰。
(宋江云)山儿，你不记得上山时，认俺做哥哥，也曾八拜之交哩。
(正末唱)哥也，你只说在先时，有八拜之交。
元宋是花木瓜儿外看好，不由咱不回头儿暗笑。
待和你争甚么头角，辩甚的衷肠，惜甚的皮毛。','',''),('yuanqu-195','梁山泊李逵负荆・醋葫芦','康进之','yuanqu','','','这老儿外名唤做半槽，就里带着一杓。
是则是去了你那一十八岁这个满堂娇，更做你家年纪老。
(云)俺叫了两三声不开门，第三声道：送将你那满堂娇女孩儿来了。
他开开门，搂着俺那黑膊子，叫道：我那满堂娇儿也。
(唱)老儿也似这般烦恼的无颠无倒，越惹你揉眵抹泪哭嚎啕。','',''),('yuanqu-196','梁山泊李逵负荆・幺篇','康进之','yuanqu','','','你则合低头就坐来，谁着你睁睛先去瞧？则你个宋公明威势怎生豪，刚一瞅，早将他魂灵吓掉了。
这便是你替天行道，则俺那无情板斧肯担饶？(云)老王，你来，兀那秃厮，便是做媒的鲁智深，你再去认咱。
(鲁智深云)你快认来。
(王林做再认科，云)不是！不是！那两个一个是青眼儿长子，如今这个是黑矮的。
那一个是稀头发腊梨，如今这个是剃头发的和尚。
不是！不是！(鲁智深云)山儿，我可是哩。
(正末云)你这秃厮，由他自认，你先幺喝一声怎么？(唱)。','',''),('yuanqu-197','梁山泊李逵负荆・幺篇','康进之','yuanqu','','','谁不知你是镇关西鲁智深，离五台山才落草。
便在黑影中摸索也应着，只被你爆雷似一声先唬倒。
那呆老子怕不知名号，(带云)适才间他也待认来。
(唱)只见他摇头侧脑费量度。','',''),('yuanqu-198','梁山泊李逵负荆・双雁儿','康进之','yuanqu','','','就恨不一把火，刮刮拶拶烧了你这草团瓢。
将人来，险中倒，气得咱，一似那鲫鱼跳。
可不道家有老敬老，家有小敬小。','',''),('yuanqu-199','梁山泊李逵负荆・双调/新水令','康进之','yuanqu','','','这一场烦恼可也奔人来，没来由共哥哥赌赛。
袒下我这红内袄，跌绽我这旧皮鞋。
心下量猜，(带云)到山寨上，哥哥不打，则要头。
(唱)怎发付脖项上这一块？。','',''),('yuanqu-200','梁山泊李逵负荆・驻马听','康进之','yuanqu','','','有心待不顾形骸，(带云)这碧湛湛石崖不得底的深涧我待跳下去，休说一个，便是十个黑旋风也不见了。
(唱)两三番自投碧湛崖。
敬临山寨，行一步如上吓魂台。
我死后，墓顶上谁定远乡牌？灵位边谁咒生天界？怎擘划，但得个完全尸首，便是十分采。','',''),('yuanqu-201','南吕・一枝花禄山谋反','孔文卿','yuanqu','','','苍烟拥剑门，老树屯云栈。
西风吹渭水，落叶满长安。
近帝都景物凋残，伤感起人愁叹。
只合在边寒间，只见那白茫茫莎草连天，甚的是娇滴滴莺花过眼。','',''),('yuanqu-202','梁州・不幸遣东归蓟北，更胜如西出阳关，看几时捱彻相思限？怕的是孤','孔文卿','yuanqu','','','灯荧暗，残月弓弯，戍楼人静，梅帐更阑。
思量玉砌雕阑，消磨尽绿鬓朱颜。
再几时染浓香翡翠衾温，迷醉魂芙蓉帐暖，解余酲荔枝浆寒？这近间，敢病番，旧时的衣衤肯频频亻替。
瘦证候何经惯？那的是从来最稀罕，单出落着废寝忘餐。','',''),('yuanqu-203','三煞・动无喘息行无汗，坐也昏沉睡不安，两行泪道渍成斑。每日家做伴','孔文卿','yuanqu','','','的胡友胡儿，胡舞胡歌，胡吹胡弹，知他是甚风范？偏恁一曲霓裳宠玉环，羯鼓声干。','',''),('yuanqu-204','二煞・拚了教匆匆行色催征雁，止不过拍拍离愁满战鞍，驱兵早晚到骊山。','孔文卿','yuanqu','','','若夺了娘娘，教唐天子登时两分散，休想再能够看一看。
四件事分明紧调犯，势到也怎摭拦？。','',''),('yuanqu-205','尾声・把六宫心事分明的慢，将半纸音书党闭的悭，教千里途程阻隔的难。','孔文卿','yuanqu','','','我因此上一点春心酝酿的反。','',''),('yuanqu-206','双调・蟾宫曲','刘唐卿','yuanqu','','','博山铜细袅香风，两行纱笼，烛影摇红。
翠袖殷勤捧金钟，半露春葱。
畅好是会受用文章巨公，绮罗业醉眼朦胧。
夜宴将终，十二帘栊，月转梧桐。','',''),('yuanqu-207','正宫・甘草子','薛昂夫','yuanqu','','','金凤发，飒飒秋香，冷落在阑干下。
万柳稀，重阳暇，看红叶赏黄花。
促织儿啾啾添潇洒，陶渊明欢乐煞。
耐冷迎霜鼎内插，看雁落平沙。','',''),('yuanqu-208','中吕・朝天曲','薛昂夫','yuanqu','','','沛公，大风，也得文章用。
却教猛士叹良弓，多了游云梦。
驾驭英雄，能擒能纵，无人出彀中。
后宫，外宗，险把炎刘并。
子牙，鬓华，才上非熊卦。
争些老死向天涯，只恁垂钩罢。
满腹天机，天人齐发，武王任不差。
用他，讨罚，一怒安天下。
伍员，报亲，多了鞭君忿。
可怜悬首在东门，不见包胥恨。
半夜潮声，千年孤愤，钱塘万马奔。
骇人，怒魂，何似吹箫韵？卞和，抱璞，只合荆山坐。
三朝不遇待如何，两跣遭祸。
传国争符，伤身行货，谁教献与他？切磋，琢磨，何似偷敲破？邵平，不平，楚汉争秦鼎。
将军便去作园丁，软了英雄性。
瓜苦瓜甜，秦衰秦盛，青门浪得名。
此生，本轻，不是封侯命。
假王，气昂，跨下羞都忘。
提牌不过一中郎，漂母曾相饷。
蒯彻名言，将军将强。
良弓不早藏。
未央，法场，险似坛台上。
叔孙，讨论，早定君臣分。
礼成文武两班分，舞蹈扬尘顺。
拔剑争功，垂绅消忿，方知天子尊。
武臣，勇人，也被书生困。
丙吉，宰执，燮理阴阳气。
有司不问尔相推，人命关天地。
牛喘非时，何须留意？原来养得肥。
早知，好吃，杀了供堂食。
子陵，价轻，便入刘郎聘。
等闲赢得一虚名，卖了先生姓。
百尺丝纶，千年高兴，偶然一足横。
帝星，客星，不料天文应。
董永，卖身，孝感天心顺。
谁知织女是天孙，同受为奴困。
自有牛郎，佳期将近，书生休认真。
本因，孝亲，不是夫妻分。
老莱，戏采，七十年将迈。
堂前取水作婴孩，犹欲双亲爱。
东倒西歪，佯啼颠拜，虽然称孝哉。
上阶，下阶，跌杀休相赖。
董卓，巨饕，为恶天须报。
一脐然出万民膏，谁把逃亡照？谋位藏金，贪心无道，谁知没下梢！好教，火烧，难买棺材料。
杜甫，自苦，踏雪寻梅去。
吟肩高耸冻来驴，迷却前村路。
暖阁红炉，党家门户，玉纤捧绿醑。
假如，便俗，也胜穷酸处。
洞宾，道人，未到天仙分。
岳阳三醉洞庭春，卖墨无人问。
欲斩黄龙，青蛇犹钝，纯阳能几分。
养真，炼神，却被仙姑困。
伯牙，韵雅，自与松风话。
高山流水淡生涯，心与琴俱化。
欲铸钟期，黄金无价，知音人既寡。
尽他，爨下，煮了仙鹤罢。
则天，改元，雌鸟长朝殿。
昌宗出入二十年，怀义阴功健。
四海淫风，满朝窑变，《关睢》无此篇。
弄权，妒贤，却听梁公劝。
孟母，丧夫，教子迁离墓。
再迁市井厌屠沽，迁傍芹宫住。
如此三迁，房钱无数，方成一大儒。
问猪，引取，好辩长于喻。
弄玉，度曲，只道吹箫苦。
谁知凤只和鸾孤，吹到声圆处。
明月台空，萧郎同去，秦王一叹吁。
假如，嫁夫，明白人间住。
采鸾，怕寒，甲帐无人伴。
文箫连累堕人间，卖韵供烟爨。
谁使思凡，尘缘难断，羞还玉女班。
紫坛，犯奸，误了朝元限。
禄山，玉环，子母肠难断。
何须兵变陷长安，且向宫中乱。
赶得三郎，鸾舆逃窜，连云蜀道难。
内奸，外反，误却霓裳慢。
老矣，倦矣，消减尽风云气。
世情嚼蜡烂如呢，不见真滋味。
蜗角虚名，蝇头微利，便得来真做的。
布衣，袖里，试屈指英雄辈。
好官，也兴阑，早勇退身无患。
人生六十便宜闲，十载疏狂限。
买两个丫鬟，自拈牙板，一个歌一个弹。
醒时节过眼，醉时节破颜，能到此是英雄汉。','',''),('yuanqu-209','中吕・阳春曲','薛昂夫','yuanqu','','','坐听西掖钟声动，睡起东窗日影红，山林朝市两无穷。
一梦中，樽有酒且从容。
耐惊耐怕黄齑瓮，长满长干老酒盆，一贫尽可张吾军。
休忘本，樽有酒且论文。
胸中太华身难憾，舌底狂澜口且缄，看渠暮四与朝三。
呆大胆，樽有酒且醺酣。
周郎赤壁鏖兵后，苏子扁舟载月秋，千年慷慨一时酬。
今在否？樽有酒且绸缪。
芸窗月影吟情荡，纸帐梅花醉梦香，觉来身世两相忘。
休妄想，樽有酒且疏狂。
岁云暮矣虽无补，时复中之尽有余，老来吾亦爱吾庐。
清债苦，樽有酒且消除。','',''),('yuanqu-210','双调・蟾宫曲叹世','薛昂夫','yuanqu','','','鸡羊鹅鸭休争，偶尔相逢，堪炙堪烹。
天地中间，生老病死，物理常情。
有一日符到奉行，只图个月朗风清。
笑杀刘伶，荷插埋尸，犹未忘形。
人生尔尔堪怜，富贵何时，又待问舍求田？想昨日秦宫，今朝汉阙，呀，可早晋地唐天！能几许长安少年，急回头两鬓皤然。
谩说求仙，百计千方，都不似樽前。
雪天仙碧玉琼瑶，点点杨花，片片鹅毛。
访戴归来，寻梅懒去，独钓无聊。
一个饮羊羔红炉暖阁，一个冻骑驴野店溪桥。
你自评跋，那个清高，那个粗豪？题烂柯石桥甚神仙久占岩桥，一局楸枰，满耳松涛。
引得樵夫，旁观不觉，晋换了唐朝。
斧柄儿虽云料却，裤腰儿难保坚牢。
王母蟠桃，三千岁开化，总是虚谣。
懒朝元石上围棋，问仙子何争？樵叟忘归。
洞锁青霞，斧柯已烂，局势犹迷。
恰滚滚桑田浪起，又飘飘沧海尘飞。
恰待持杯，酒未沾唇，日又平西。
快阁怀古舣扁舟快阁盘桓，看一道澄江，落木千山。
自山谷留题，坡仙阁笔，我试凭阑。
问今古诗人往还，比盟鸥几个能闲？天地中间，物我无干，只除是美酒佳人，意颇相关。
知音问芳筵歌者何人？便折简相招，恣意开樽。
细切清风，薄批明月，何必云云。
是久厌黄齑菜根，要听他白雪阳春。
翠袖殷勤，雪霁梅开，正好论文。','',''),('yuanqu-211','双调・湘妃怨集句','薛昂夫','yuanqu','','','几年无事傍江湖，醉倒黄公旧酒垆。
人间纵有伤心处，也不到刘伶坟上土，醉乡中不辨贤愚。
对风流人物，看江山画图，便醉倒何如？。','',''),('yuanqu-212','双调・殿前欢春','薛昂夫','yuanqu','','','据危阑，看浮屠双耸倚高寒，鳞鳞万瓦连霄汉。
俯视尘寰，望飞来紫翠间。
云初散，放老眼情无限。
知他是西山傲我，我傲西山？夏柳扶疏，玻璃万项浸冰壶，流莺声里笙歌度。
士女相呼，有丹青画不如。
迷归路，又撑入荷深处。
知他是西湖恋我，我恋西湖？秋洞箫歌，问当年赤壁乐如何，比西湖画航争些个？一样烟波，有吟人景便多。
四海诗名播，千载谁酬和？知他是东坡让我，我让东坡？冬捻冰髭，绕孤山枉了费寻思，自逋仙去后无高士。
冷落幽姿，道梅花不要诗。
休说推敲字，效杀颦难似。
知他是西施笑我，我笑西施？浪淘淘，看渔翁举网趁春潮，林间又见樵夫闹。
伐木声高，比功名客更劳。
虽然道，他终是心中乐。
知他是渔樵笑我，我笑渔樵？醉归来，袖春风下马笑腮，笙歌接到朱帘外。
夜宴重开，十年前一秀才。
黄齑菜，打熬到文章伯。
施展出江湖气概，抖擞出风月情怀。','',''),('yuanqu-213','双调・楚天遥过清江引','薛昂夫','yuanqu','','','花开人正欢，花落春如醉。
春醉有时醒，人老欢难会，一江春水流，万点杨花坠。
谁道是杨花？点点离人泪！回首有情风万里，渺渺天无际。
愁共海潮来，潮去愁难退，更那堪晚来风又急！屈指数春来，弹指惊春去。
蛛丝网落花，也要留春住。
几日喜春睛，几夜愁春雨。
六曲小山屏，题满伤春句。
春若有情应解语，问着无凭据。
江东日暮云，渭北春天树，不知那答儿是春住处？有意送春归，无计留春住。
明年又着来，何似休归去？桃花也解愁，点点飘红玉。
目断楚天遥，不见春归路。
春若有情春更苦，暗里韶光度。
夕阳山外山，春水渡傍渡，不知那答儿是春住处？套数。','',''),('yuanqu-214','正宫・端正好高隐','薛昂夫','yuanqu','','','访知音习酬和，也不问名利如何。
不贪不爱随缘过，把世事都参破。','',''),('yuanqu-215','滚绣球・叹光阴疾似梭，想人生能几何，转回头百年已过，急回首两鬓斑','薛昂夫','yuanqu','','','花阴转眼那，日光弹指过，送了些干峥嵘且贪呆货，有两句古语您自评跋。
相随故友年年少，郊外新坟岁岁多，一枕南柯。','',''),('yuanqu-216','倘秀才・日落西山衔着烈火，月出东云托着玉钵，似这般东去西来怎奈何？','薛昂夫','yuanqu','','','金乌疾如箭，玉兔似撺梭，自心中定夺。','',''),('yuanqu-217','滚绣球・则不如山田一二亩，栽桑麻数百棵，驱家人使牛耕播，住几间无','薛昂夫','yuanqu','','','忧愁草苫庄坡。
一朝苗稼锄，趁时将黍豆割，养春蚕桑叶忙锉，着山妻上布织梭。
秃厮姑紧紧的将绵花纺，村伴姐慌将麻线搓，一弄儿农器家活。','',''),('yuanqu-218','倘秀才・闲时节疏林外磁瓯瓦钵，盛摘下些生桃硬果，晚趁斜阳景物多。','薛昂夫','yuanqu','','','听水声流浪远，观山色岭嵯峨，与俺那庄农每会合。','',''),('yuanqu-219','赛鸿秋・我若是醉时节笑引着儿孙和，醉时节麦场上闲独磨，醉时节六轴','薛昂夫','yuanqu','','','上乔衙坐，醉时节巴棚下和衣儿卧。
酒醒觉来时，直睡到参儿锉，不听的五更钟人马街前过。','',''),('yuanqu-220','耍孩儿・收成黍豆盈仓垛，经年不缺半合。收耕罢织足衣食，将柴门紧紧','薛昂夫','yuanqu','','','扃合。
早晨间豆粥吃三碗，收晚来齑汤做一锅，暖炕上和衣卧。
守着俺山妻稚子，喂养些牛畜驴骡。','',''),('yuanqu-221','四煞・到春来绿依依柳吐烟，红馥馥桃喷火，粉蝶儿来往穿花过。黄莺出','薛昂夫','yuanqu','','','谷寻新柳，紫燕归巢觅旧窝。
时雨降天公贺，庆新春齐敲社鼓，赛牛王共击铜锣。','',''),('yuanqu-222','三煞・到夏来玩池塘十里长，赏荷花百步阔，青铺翠盖穿红破。虽无那彩','薛昂夫','yuanqu','','','船画舫游池沼，也有那短棹渔舟泛浅波。
故友来相贺，绕溪边鲜鱼旋买，沿村务沽酒频酌。','',''),('yuanqu-223','二煞・来秋来碧天雁几行，黄花儿开数朵，满川红叶似胭脂抹。青山隐隐','薛昂夫','yuanqu','','','连巅岭，绿水潺潺泛浅波。
鲜藕莲根锉，团脐蟹味欺着锦鲤，嫩黄鸡胜似肥鹅。','',''),('yuanqu-224','一煞・到冬来朔风遍地刮，彤云密布合，纷纷雪片钱来大。须臾云汉飘白','薛昂夫','yuanqu','','','蕊，咫尺空中舞玉蛾。
冬景堪酬和，草庵前寒梅雪压，短窗边瘦影频磨。','',''),('yuanqu-225','尾声・四时景物佳，放形骸堪正可。我比你少忧愁省烦恼无灾祸，到大来','薛昂夫','yuanqu','','','无是无非快活煞我！闺怨小庭幽，重门静，东风软膏雨初晴。
猛听的卖花声过天街应，惊谢芙蓉兴。','',''),('yuanqu-226','刘晨阮肇误入桃源・仙吕/点绛唇','王子一','yuanqu','','','啸傲烟霞，寸心休把名牵挂。
暗里年华，青镜添白发。','',''),('yuanqu-227','刘晨阮肇误入桃源・油葫芦','王子一','yuanqu','','','一上天台石径滑，践翠霞则见这竹篱茅舍两三家，听得那夕阳杜宇啼声煞，这时节春风桃李花开罢。
我虽不伴长沮事耦耕，学严陵理钓槎。
常则是杖头三百青钱挂，抵多少坐三日县官衙！。','',''),('yuanqu-228','刘晨阮肇误入桃源・天下乐','王子一','yuanqu','','','也算个闲趁东风数落花，荣华，谁恋他？敢则是瓦盆边几场沉醉杀。
快清风，袍袖宽，倦红尘路径狭，便休题相逢不下马。','',''),('yuanqu-229','刘晨阮肇误入桃源・鹊踏枝','王子一','yuanqu','','','远奢华，近清佳，火炼丹砂，水煮黄芽。
牢拴住心猿意马，急疏开利锁名枷。
(阮肇云)这几年天下荒荒，干戈并起，不能勾风尘宁静。
若有英雄生于此时，觑事业如拾芥耳。
(正末云)贤者避世，其次避地，其次避色，其次避言。
兄弟，还只是我们的见识高得多哩。
(唱)。','',''),('yuanqu-230','刘晨阮肇误入桃源・寄生草','王子一','yuanqu','','','我情愿弃轩冕离人世，傍泉石度岁华。
一任他英雄并起图王霸，烟尘并起兴戈甲，异端并起伤风化。
我和你韬光晦迹老山中，煞强如齐家治国平天下。','',''),('yuanqu-231','刘晨阮肇误入桃源・幺篇','王子一','yuanqu','','','去去山无尽，行行路转差。
则为那白云渐渐迷高下，不由咱寸心悄悄耽惊怕，见-个村翁远远来迎迓。
我这里为迷山路问樵夫，抵多少因过竹院逢僧话。','',''),('yuanqu-232','刘晨阮肇误入桃源・醉中天','王子一','yuanqu','','','信脚山之下，洗耳水之涯。
正失路迷踪没乱煞，(带云)得遇老人呵，(唱)抵多少卖得龟儿卦。
(太白云)二位可通个姓名，现居何处？(正末唱)我两个本东庄措大。
(太白云)我看你二位生得齐整，像个出仕的人。
(正末唱)休认做名题科甲，(太白云)二位可还有甚陪伴的么？(正末云)若问我陪伴的呵，(唱)无非是糜鹿鱼虾。','',''),('yuanqu-233','刘晨阮肇误入桃源・后庭花','王子一','yuanqu','','','并不想有轩车有驷马，我则愿无根椽无片瓦。
出来的一品职千钟禄，那里有六韬书三略法，他都是井中蛙妄称尊大。
比周公不握发，比陈蕃不下榻。
空结实花木瓜，费琢磨水晶塔。
斗筲器不足夸，粪土墙容易塌，儿童见惊讶杀。','',''),('yuanqu-234','刘晨阮肇误入桃源・青歌儿','王子一','yuanqu','','','空一带江山、江山如画，止不过饭囊、饭囊衣架，塞满长安乱似麻。
每日价大纛高牙，冠盖头踏。
人物不撑达，服色尽奢华，心行更奸猾。
举止少谦洽。
纷纷扰扰由他，多多少少欺咱，言言语语参杂。
是是非非交加。
因此上不事王侯，不求闻达。
隐姓埋名做庄家，学耕稼。','',''),('yuanqu-235','刘晨阮肇误入桃源・赚煞','王子一','yuanqu','','','投至的山上采芝回，早难道江上踏青罢，眼见得路迢遥芒鞋邋遢。
抵多少古道西风鞭瘦马，叹明朝回首天涯。
谩嗟呀，那里也出入通达，不觉的枯木寒烟噪晚鸦。
望青山那搭，红轮直下，兀的是白云深处有人家。
(同阮下)。','',''),('yuanqu-236','刘晨阮肇误入桃源・正宫/端正好','王子一','yuanqu','','','风力紧羽衣轻，露华湿乌巾重。
我本为厌红尘跳出樊笼，只待要拨开云雾丘陇，身世外无擒纵。','',''),('yuanqu-237','刘晨阮肇误入桃源・倘秀才','王子一','yuanqu','','','我待学炼九转丹砂葛洪，上万丈昆仑赤松，因此上思入风云变态中。
(云)兄弟，你看一溪流水，几片落花，这山中必有人家也。
(唱)则见一溪流水绿，几片落花红，兀的把春光断送。
(云)兄弟，这般景物，畅是宜人，我且题咏几句咱。
(阮云)兄长正好题咏几句，小弟拱听。
(正末唱)。','',''),('yuanqu-238','刘晨阮肇误入桃源・滚绣球','王子一','yuanqu','','','水呵莫不黄河天上来？花呵莫不碧桃天上种？水呵索强如翠岩前三千丈玉泉飞进，花呵干闪下闹西园一队队课蜜游蜂。
水呵则是弥漫三月雨，花呵可惜狼藉一夜风。
水呵近沧波濯尘缨一溪光莹，花呵性轻薄乱飘零枉费春工。
水呵抵多少长江后浪催前浪，花呵早则一片西飞一片东，岁月匆匆。','',''),('yuanqu-239','刘晨阮肇误入桃源・倘秀才','王子一','yuanqu','','','我这里长啸时草木振动，怅望处风涛怒涌，不觉的悄然而悲悚然恐。
(阮肇云)咱两个则傍这一道流水寻去，料的前面必有个渔家可以投宿。
(正末唱)盼不的渔家春水渡，(阮肇云)这山中敢有个寺儿么？(正末唱)闻不见僧寺夕阳钟，(带去)兄弟呵，(唱)咱两个莫不被樵大调哄？。','',''),('yuanqu-240','刘晨阮肇误入桃源・呆骨朵','王子一','yuanqu','','','你便铁石人也惹起凡心动，莫不是驾青鸾天上飞琼？似这般花月神仙，晃动了文章巨公。
(做相见科，旦云)刘郎、阮郎，请同到舍下。
(正末云)他女娘家怎知我们的名姓，便以刘郎、阮郎呼之？兄弟，我和你莫非是梦中么？(唱)没揣的撞到风流阵，引入花胡同。
摆列着金钗十二行，敢则梦上他巫山十二峰。','',''),('yuanqu-241','刘晨阮肇误入桃源・脱布衫','王子一','yuanqu','','','光闪闪贝阙珠宫，齐臻臻碧瓦朱甍。
宽绰绰罗帏绣栊，郁巍巍画梁雕栋。','',''),('yuanqu-242','刘晨阮肇误入桃源・醉太平','王子一','yuanqu','','','注金波碧筒，烧银烛纱笼，笙歌引至画堂中，红遮翠拥。
人心此会应相重，人情今夜初相共，人生何处不相逢？早忘却更长漏水。
(二旦做意把盏科，云)草草杯盘，不足以待贤者，惶恐！惶恐！(正末谢云)生等不才，多承错爱，何以克当？(唱)。','',''),('yuanqu-243','刘晨阮肇误入桃源・倘秀才','王子一','yuanqu','','','则见他喜孜孜幽欢密宠，便一似悄促促私期暗通，怎消得翠袖殷勤捧玉钟？屏开金孔雀，褥隐绣芙蓉，兀的般受用。','',''),('yuanqu-244','刘晨阮肇误入桃源・叨叨令','王子一','yuanqu','','','记不的轩辕一枕华胥梦，学不的淳于一枕南柯梦，盼不的文王一枕非熊梦，成不的庄周一枕蝴蝶梦。
倒大来福分也么哥，倒大来福分也么哥，恰做了襄王一枕高唐梦。','',''),('yuanqu-245','刘晨阮肇误入桃源・二煞','王子一','yuanqu','','','一杯未尽笙歌送，两意初谐语话同。
效文君私奔相如，比巫娥愿从宋玉，似莺莺暗约张生，学孟光自许梁鸿。
他年不骑鹤，何日可登鳌？今夜恰乘龙。
说甚的只鸾单凤，天与配雌雄。','',''),('yuanqu-246','冤报冤赵氏孤儿・仙吕/赏花时','纪君祥','yuanqu','','','枉了我报主的忠良一旦休，只他那蠹国的奸臣权在手；他平白地使机谋，将俺云阳市斩首，兀的是出气力的下场头。','',''),('yuanqu-247','冤报冤赵氏孤儿・幺篇','纪君祥','yuanqu','','','落不的身埋在故丘。
(云)公主，我嘱咐你的说话，你牢记者！(旦儿云)妾身知道了也！(赵朔唱)分付了腮边雨泪流，俺一句一回愁；待孩儿他年长后，着与俺这三百口，可兀的报冤仇。
(死科，下)(旦儿云)驸马！则被你痛杀我也！(下)(使命云)赵朔用短刀身，亡了也。
公主已囚在府中，小官须回主公的话去来。
(诗云)西戎当日进神獒，赵家百口命难逃；可怜公主犹囚禁，赵朔能无决短刀！(下)。','',''),('yuanqu-248','冤报冤赵氏孤儿・仙吕/点绛唇','纪君祥','yuanqu','','','列国纷纷，莫强于晋。
才安稳，怎有这屠岸贾贼臣，他则把忠孝的公卿损。','',''),('yuanqu-249','冤报冤赵氏孤儿・昆江龙','纪君祥','yuanqu','','','不甫能风调雨顺，太平年宠用着这般人。
忠孝的在市曹中斩首，奸佞的在帅府内安身。
现如今全作威来全作福，还说甚半由君也半由臣。
他他他，把爪和牙布满在朝门，但违拗的早一个个诛夷尽。
多咱是人间恶煞，可甚么阃外将军！。','',''),('yuanqu-250','冤报冤赵氏孤儿・油葫芦','纪君祥','yuanqu','','','他待要剪草防芽绝祸根，使着俺把府门。
俺也是了家为国旧时臣。
那一个藏孤儿的便不合将他隐，这一个杀孤儿的你可也心何忍。
(带云)屠岸贾，你好狠也。
(唱)有一日怒了亡苍，恼了下民，怎不怕沸腾腾万口争谈沦，天也显着个青脸儿不饶人。','',''),('yuanqu-251','冤报冤赵氏孤儿・天下乐','纪君祥','yuanqu','','','却不道远在儿孙近在身，哎，你个贼也波臣，和赵盾，岂可二十载同僚没些儿义分。
便兴心使歹心，指贤人作歹人。
他两个细评论，还是那个狠。','',''),('yuanqu-252','冤报冤赵氏孤儿・河西后庭花','纪君祥','yuanqu','','','你本是赵盾家堂上宾，我须是屠岸贾门下人。
你便藏着那未满月麒麟种，(带云)程婴你见么？(唱)怎出的这不通风虎豹屯。
我不是下将军，也不将你来盘问。
(云)程婴，我想你多曾受赵家恩来！(程婴云)是。
知恩报恩，何必要说。
(正末唱)你道是既知恩合报恩，只怕你要脱身难脱身。
前和后把住门，地和天那处奔？若拿回审个真，将孤儿往报闻，生不能，死有准。','',''),('yuanqu-253','冤报冤赵氏孤儿・金盏儿','纪君祥','yuanqu','','','见孤儿额颅上汗律津，口角头乳食喷，骨碌碌睁一双小眼儿将咱认，悄促促箱儿里似把声吞，紧绑绑难展足，窄狭狭怎翻身。
他正是成人不自在，自在不成人。','',''),('yuanqu-254','冤报冤赵氏孤儿・醉中天','纪君祥','yuanqu','','','我若是献出去图荣进，却不道利自己损别人。
可怜他三百口亲丁尽不存，着谁来雪这终天恨？(带云)那屠岸贾若见这孤儿呵，(唱)怕不就连皮带筋，捻成齑粉。
我可也没来由立这样没眼的功勋。
(云)程婴，你抱的这孤儿出去。
若屠岸贾问呵，我自与你回话。
(程婴云)索谢了将军。
(做抱箱儿走出，又回，跪科)(正末云)程婴，我说放你去，难道耍你？可快出去！(程婴云)索谢了将军。
(做走，又回，跪科)(正末云)程婴，你怎生又回来？(唱)。','',''),('yuanqu-255','冤报冤赵氏孤儿・金盏儿','纪君祥','yuanqu','','','敢猜着我调假小为真，那知道蕙叹惜芝焚；去不去我几回家将伊尽，可怎生到门前兜的又回身？(带云)程婴，(唱)你既没包身胆，谁着你强做保孤人？可不道忠臣不怕死，怕死不忠臣。
(程婴云)将军，我若出的这府门去，你报与屠岸贾知道，别差将军赶来拿住我程婴，这个孤儿万无活理。
罢！罢！罢！将军，你拿将程婴去，请功受赏;我与赵氏孤儿，情愿一处身亡便了！(正末云)程婴，你好去的不放心也：(唱)。','',''),('yuanqu-256','冤报冤赵氏孤儿・醉扶归','纪君祥','yuanqu','','','你为赵氏存遗胤，我于屠贼有何亲？却待要乔做人情遣众军，打一个回风阵。
你义忠我可也又信，你若肯舍残生，我也愿把这头来刎。','',''),('yuanqu-257','冤报冤赵氏孤儿・青歌儿','纪君祥','yuanqu','','','端的是一言一言难尽。
(带云)程婴，(唱)你也忒眼内眼内无珍。
将孤儿好去深山深处隐，那其间教训成人，演武修文；重掌三军，拿住贼臣；碎首分身，报答亡魂，也不负了我和你硬踹着是非门，担危困。','',''),('yuanqu-258','冤报冤赵氏孤儿・隔尾','纪君祥','yuanqu','','','你道是古来多被奸臣弄，便是圣世何尝没四凶，谁似这万人恨千人赚一人重。
他不廉不公，不孝不忠，单只会把赵盾全家杀的个绝了种。
(程婴云)老宰辅，幸得皇天有眼，赵氏还未绝种哩！(正末云)他家满门良贱三百余口，诛尽杀绝，便是驸马也被三般朝典短刀自刎了，公主也将裙带缢死了，还有甚么种在那里？(程婴云)那前项的事，老宰辅都已知道，不必说了。
近日公主囚禁府中，生下一子，唤做孤儿。
这不是赵家是那家的种？但恐屠岸贾得知，又要杀坏，若杀了这一个小的，可不将赵家真绝了种也！(正末云)如今这孤儿却在那里？不知可有人救的出来么？(程婴云)老宰辅既有这点见怜之意，在下敢不实说。
公主临亡时，将这孤儿交付与了程婴，着好生照觑他，待到成人长大，与父母报仇雪恨。
我程婴抱的这孤儿出门，被韩厥将军要拿的去报与屠岸贾。
是程婴数说了一场，那韩厥将军放我出了府门，自刎而亡。
如今将的这孤儿无处掩藏，我特来投奔老宰辅。
我想宰辅与赵盾元是一殿之臣，必然交厚，怎生可怜见救这个孤儿咱！(正末云)那孤儿今在何处？(程婴云)现在芭棚下哩！(正末云)休惊吓着孤儿，你快抱的来。
(程婴做取箱开看科，云)谢天地，小舍人还睡着哩。
(正末接科)(唱)。','',''),('yuanqu-259','冤报冤赵氏孤儿・牧羊关','纪君祥','yuanqu','','','这孩儿未生时绝了亲戚，怀着时灭了祖宗，便长成人也则是少吉多凶。
他父亲斩首在云阳，他娘呵囚在禁中。
那里是血腥的白衣相，则是个无恩念的黑头虫。
(程婴云)赵氏一家，全靠着这小舍人，要他报仇哩。
(正末唱)你道他是个报父母的真男子；我道来，则是个妨爷娘的小业种。','',''),('yuanqu-260','冤报冤赵氏孤儿・红芍药','纪君祥','yuanqu','','','须二十年报仇的主人公，恁时节才称心胸。
只怕我迟疾死后一场空。
(程婴云)老宰辅，你精神还强健哩。
(正末唱)我精神比往日难同，闪下这小孩童怎见功？你急切里老不的形容，正好替赵家出力做先锋。
(带云)程婴，你只依着我便了。
(唱)我委实的捱不彻暮鼓晨钟。','',''),('yuanqu-261','冤报冤赵氏孤儿・三煞','纪君祥','yuanqu','','','这两家做下敌头重。
但要访的孤儿有影踪，必然把太严庄上兵围拥，铁桶般密不通风。
(云)那屠岸贾拿住了我，高声喝道：老匹夫岂不见三日前出下榜文，偏是你藏下赵氏孤儿。
与俺作对，请波请波！(唱)则说老匹大清先入瓮，也须知榜揭处天都动；偏你这罢职归田一老农，公然敢剔蝎撩蜂。','',''),('yuanqu-262','冤报冤赵氏孤儿・二煞','纪君祥','yuanqu','','','他把绷扒吊拷般般用，情节根由细细穷；那其间枯皮朽骨难禁痛，少不得从实攀供，可知道你个程婴怕恐。
(带云)程婴，你放心者。
(唱)我从来一诺似千金重，便将我送上刀山与剑峰，断不做有始无终。','',''),('yuanqu-263','冤报冤赵氏孤儿・煞尾','纪君祥','yuanqu','','','凭着赵家枝叶千年永，晋国山河百二雄。
显耀英材统军众，威压诸邦尽伏拱；遍拜公卿诉苦衷。
祸难当初起下宫，可怜三百口亲丁饮剑锋；刚留得孤苦伶仃一小童，巴到今朝袭父封。
提起冤仇泪如涌，要请甚旗牌下九重，早拿出奸臣帅府中，断首分骸祭祖宗，九族全诛不宽纵，恁时节才不负你冒死存孤报主公，便是我也甘心儿葬近要离路旁冢。
(下)(程婴云)事势急了，我依旧将这孤儿抱的我家去，将我的孩儿送到太平庄上来。
(诗云)甘将自己亲生子，偷换他家赵氏孤；这本程婴义分应该得，只可惜遗累公孙老大夫。
(下)。','',''),('yuanqu-264','冤报冤赵氏孤儿・双调/新水令','纪君祥','yuanqu','','','我则见荡征尘飞过小溪桥，多管是损忠良贼徒来到。
齐臻臻摆着士卒，明晃晃列着枪刀。
眼见的我死在今朝，更避甚痛笞掠。
(屠岸贾同程婴领卒子上，云)来到这吕吕太平庄上也。
令人，与我围了太平庄者。
程婴，那里是公孙杵臼宅院？(程婴云)则这个便是。
(屠岸贾云)拿过那老匹夫来。
公孙杵臼，你知罪么？(正末云)我不知罪。
(屠岸贾云)我知你个老匹夫和赵盾是一殿之臣。
你怎敢掩藏着赵氏孤儿！(正末云)老元帅，我有熊心豹胆？怎敢掩藏着赵氏孤儿！(屠岸贾云)不打不招。
令人，与我拣大棒子着实打者。
(卒子做打科)(正末唱)。','',''),('yuanqu-265','冤报冤赵氏孤儿・驻马听','纪君祥','yuanqu','','','想着我罢职辞朝，曾与赵盾名为刎颈交。
(云)这事是谁见来？(屠岸贾云)观有程婴首告着你哩。
(正末唱)是那个埋情出告，原来这程婴舌是斩身刀。
(云)你杀了赵家满门良贱三百余口，则剩下这孩儿，你又要伤他性命。
(唱)你正是狂风偏纵扑天雕，严霜故打枯根草。
不争把孤儿又杀坏了。
可着他三百口冤仇甚人来报。','',''),('yuanqu-266','河南府张鼎勘头巾・仙吕/点绛唇','孙仲章','yuanqu','','','杜宇伤春，锦莺啼恨。
东风顺，则听的叫唤声频，早将我酒力消磨尽。','',''),('yuanqu-267','河南府张鼎勘头巾・混江龙','孙仲章','yuanqu','','','我把这衣衫整顿，急煎煎行出卧房门。
悠悠的惊了七魂，忽忽的唬了三魂。
脚趔趄难支吾荒冗冗，眼朦胧犹兀自醉醺醺。
我这里下阶基转影壁亲身问，问一个事从来历，唱叫缘因。','',''),('yuanqu-268','河南府张鼎勘头巾・油葫芦','孙仲章','yuanqu','','','他是个腰系红裙一妇人，你试议论，有甚事便推天抢地手粘身。
(王小二云)你家狗咬了我。
(正末云)你打破我缸，倒说狗咬了你。
(唱)且休论这两家凭伤损，(带云)常言道：男不和女斗。
王小二，(唱)你先合该笞四十批头棍。
(带云)你骂了人，倒说你是。
(唱)你没事哏，没事村，则你那帮闲钻懒腌身分，到宫中也不索取词因。','',''),('yuanqu-269','河南府张鼎勘头巾・天下乐','孙仲章','yuanqu','','','敢拖到官中拷断你筋，哎！你个乔人，情性村，则你那泼言语赖人不本分。
着我待饶来怎地饶？待忍来怎地忍？恨不的莽拳头嘴缝墩。
(云)是谁家的狗咬着你来？(王小二云)你家的狗咬着我来。
(正末云)你道我家狗咬着你，众街坊试看咱：若是我家狗咬他，我便写与你保辜文书。
若不曾咬着，你便陪我缸来。
(街坊云)员外说的是。
俺看他这条腿不曾咬着。
(王小二云)不是这条腿，是那一条腿。
(街坊云)也不曾咬。
(正末唱)。','',''),('yuanqu-270','河南府张鼎勘头巾・醉中天','孙仲章','yuanqu','','','谁小二哥休心困，觑两条腿辨清浑。
羞的那厮一柄脸通红似绛云，他慌遮掩忙身褪。
瞒不过相识街坊众亲，定晴觑认，并无些咬破牙痕。
(云)原来不曾咬着，这弟子孩儿这等图赖人。
(王小二云)这等恶狗，你养他怎的？(正末唱)。','',''),('yuanqu-271','河南府张鼎勘头巾・金盏儿','孙仲章','yuanqu','','','俺这犬吠柴门，和月待黄昏。
只除是盗贼不敢来相近，(带云)若是闲人呵。
(唱)无过是摇头摆尾弄精神。
他可也能熬鞭杖打，不弃主人贫。
我则理会妻贤先嫁主，这的是恶犬护三村。
(王小二云)员外，你轻呵轻君子，重呵重小人，怎将狗比我？(正末云)我这富汉打死你这穷汉，则苦了几文钱。
(王小二云)你说这等大话。
我大街上撞见你，一无话说。
僻巷里撞见你，我杀了你。
(旦云)好也，这厮不只是说出来，一定做出来。
问他要一纸生死文书，一百日以里，但有头疼脑热，都是你，一百日以外并不干你事。
(正末云)做甚么哩？(旦云)王小二要杀了你，我问他要保辜文书。
(正末云)大嫂，他怎敢杀人？王小二你听者。
(唱)。','',''),('yuanqu-272','河南府张鼎勘头巾・赚煞','孙仲章','yuanqu','','','你伏低呵自商和，我寻罪责官司问。
若不看解劝街坊面分。
小后生从来火性紧，发狂言信口胡喷。
自评论，口是祸之门，我劝你言同休记恨。
减些性粗性蠢，则要你妆痴妆坌，(王小二云)员外，是我的不是了。
我与你陪礼，取一瓶儿酒，请员外饮一杯罢。
(正末唱)何须你倒擎着酒盏去求人？(同旦下)。','',''),('yuanqu-273','河南府张鼎勘头巾・仙吕/赏花时','孙仲章','yuanqu','','','落日西园花正浓，扑面东风酒力涌。
全不省上青骢，只记得金钟漫捧，直劝我吃的到喉咙。','',''),('yuanqu-274','河南府张鼎勘头巾・幺篇','孙仲章','yuanqu','','','你觑那片草浑如蜀锦蒙，残照堪为烛影红，垂柳作帘栊。
暂撇下心烦意冗，醉卧绿阴中。
(做睡科)(净上杀末科，云)我杀了刘员外也。
拿着这芝麻罗头巾，减银环子。
回大嫂话去来。
(下)(街坊上，云)刘员外娘子，不知是甚么人杀了员外也？(旦上。
云)众街坊，甚么人杀了俺员外？(街坊云)知道是甚么人？(旦云)别无仇人，则是王小二，到他家试问咱。
早到门首也。
(唤科)(王小二上，见科)(旦云)好也，你与了我保辜文书，不上十日，就把员外杀了。
明有王法，我和你见宫去来。
(王小二云)我门也不曾出，可怎么冤我杀了员外？谁人与我做主咱？(下)。','',''),('yuanqu-275','河南府张鼎勘头巾・南吕/一枝花','孙仲章','yuanqu','','','虽是个判行的旧状词，合干办新公事。
出司房忙进步，登涩道下阶址。
又无甚过犯公私；把文卷依节次，请新官题判时。
先呈与个押解牒文，后押上今拘头佥字。','',''),('yuanqu-276','河南府张鼎勘头巾・牧羊关','孙仲章','yuanqu','','','这的是行恶的供成招伏，(府尹云)这一宗呢？(正末唱)这是打家贼责下口词。
(府尹云)这是甚么文卷？(正末唱)这的是远仓粮犹未关支，(府尹云)这一纸呢？(正末唱)这的是再修理道路桥梁，(府尹云)桥梁道路库狱仓廒，都是合管的，便该修理去。
又这一宗文卷呢？(正末唱)这的是重盖下仓廒库司。
(府尹云)这一宗呢？(正末唱)这的是亲兄弟争田土，(府尹云)这个呢？(正末唱)这的是亲女婿赖了家私。
(府尹云)这一宗呢？(正末唱)这的是相斗争商和状，(府尹云)这宗可是甚么文书？(正末唱)大人，立的是打杀人也未检尸。','',''),('yuanqu-277','河南府张鼎勘头巾・贺新郎','孙仲章','yuanqu','','','这头巾在菜园坦埋伏许多时，可怎生无半点儿尘丝，一星儿土渍？(令史云)瘸刘家菜园里井口边大石板压着，怎么得泥来？(正末唱)那更这减银上因何不见生涩？则他这一春雨何曾道是住止？(带云)大人寻思波。
(唱)可怎生黑真真的不动个文字？请先生别勘问，告大人再寻思。
这厮每其中敢有暗昧跷蹊事。
(做问科，云)谁是原告？(白云)妾身是原告。
(正末云)兀那妇人，且一壁去。
这妇人不是个良人。
(府尹云)怎生见得他不是良人？(正末唱)这妇人晴天开水路，无事设曹司。','',''),('yuanqu-278','河南府张鼎勘头巾・牧羊关','孙仲章','yuanqu','','','我跟前休胡讳，那其间必受私，既不沙怎无个放舍悲慈。
常言道：饱食伤心，忠言逆耳。
且休说受苞苴是穷民血，便那请俸禄也是瘦民脂。
咱则合分解民冤枉，怎下的将平人去刀下死。
(云)赵令史，道不的人性命关天关地也。
(唱)。','',''),('yuanqu-279','河南府张鼎勘头巾・商调/集贤宾','孙仲章','yuanqu','','','没来山惹这场闲是非，亲自问杀人贼。
全不论清廉正直，倒不如懵懂愚痴。
为别人受怕耽惊，没来由废寝忘食。
则俺那不明白该死的在那里，好教我闷恹恹蹙损双眉。
则为我一言容易出，今日个驷马却难追。','',''),('yuanqu-280','河南府张鼎勘头巾・逍遥乐','孙仲章','yuanqu','','','我为你亲身临牢内，审问虚实，端详就里。
(云)可早来到这牢门首也。
我拽动这铃索波。
(张千云)这是孔目来了(做开门见科，云)我开开这门，哥哥请进来。
(正末入科，云)张千，拿过王小二来。
(做拿王跪料，末云)兀那厮，你从实说来。
(唱)若说的半句儿差池，稳情取六问三推。
休想我等闲间觑面皮，向我行如何支对。
也无那八棒十枷，万死千生，都不到一时半刻。','',''),('yuanqu-281','河南府张鼎勘头巾・醋葫芦','孙仲章','yuanqu','','','你道是打的慌胡乱指，不想这头巾在那里，则你那勘时节莫不有甚么外人知？(张千云)哥也，这是狱不通风，谁敢来，并无人知。
(正末唱)取来时不有甚么人见你？(张千云)是我张千取来的，并无人见。
(正末云)勘时节也无人知，取时节又无人见。
(唱)这公事深藏着暖昧，好教我左猜右忖没端倪。
(云)张千，这头巾当初是你去取来？(张千云)是我取来。
(正末云)你到瘸刘家菜园里，曾叫那地主和房邻眼同一齐取来么？(张千云)不曾叫那地主、房邻，我自家跳过墙去取来了。
(正末云)张千，你不曾叫那地主、房邻眼同去取，又是越墙而过。
张千，这头巾环子敢是你放在那里？刘员外敢是你杀了么？(张千云)哥哥，干我甚么事？(正末云)可知不干你事哩，你则与个不应的状子。
(张千云)怎么把我也问个不应？(正末云)你看这厮不中用。
休说别的，则说这个问事厅，你来我跟前支了多少钱钞？今日也修理，明日也修理，便无那瓦呵，你也买几个草来苫一苫可也好。
(张千笑料，云)哦，我想起来了也。
(正末云)张千，你想起甚么来？这等笑？(张干云)那一日问王小二头巾环子时，有一个卖草的在这里来。
(正末唱)。','',''),('yuanqu-282','河南府张鼎勘头巾・幺篇','孙仲章','yuanqu','','','听言绝则我沉默默腹内忧，都做了虚飘飘心上喜，则那的便是图财致命杀人贼。
(带云)张千(唱)你手里要昨日卖草索钱的，(云)快与我拿的那个人来。
(张千云)我拿去。
(正末云)回来。
(唱)你听言仔细，(带云)你若拿不来，(唱)不拿来你身上有灾危。','',''),('yuanqu-283','河南府张鼎勘头巾・幺篇','孙仲章','yuanqu','','','则他那身材儿长共短？(张千云)我试想着，我记的他是个矮的。
(正末唱)画皮儿瘦共肥？(张千云)是个黄甘甘瘦脸儿。
(正末唱)他住居村舍可也近城池？(张千云)他说住在望京店，我记的他有些苫唇髭髟。','',''),('yuanqu-284','河南府张鼎勘头巾・挂金索','孙仲章','yuanqu','','','省可里后拥前推，着他向书案傍边立。
祗候人悄语低声。
休监押休着他跪。
(带云)孩儿也，(唱)你若说实情呵，我可便买与你个合酪吃。
(丑云)你孩儿肚里正饥哩。
(正末唱)我则问你言词，你一句句明支对。','',''),('yuanqu-285','河南府张鼎勘头巾・醋葫芦','孙仲章','yuanqu','','','听言罢他口内词，不由我心内疑，况兼那婆娘颜色有谁及。
他莫不共先生平口有些不伶俐？只他两个同谋设计，我十猜八九是真实。
(云)张千，着他吃合酪去。
(丑下)(正末云)张千，你去拿刘平远浑家来。
(张千云)理会的。
(出门科，云)兀那刘员外浑家，衙门里唤你哩。
(旦做醉上，云)妾身刘员外的浑家。
俺男儿被王小二杀了，众街坊都来与我解闷，饮了几杯散闷酒。
有衙门里着人来唤我，不知说甚么？须索走一遭去。
(见末科)(正末云)这妇人不吃酒来？（旦云)是吃闷解酒来。
(正末云)敢是解闷酒？(旦云)是众街坊见死了员外，都替我解闷来。
(正末唱)。','',''),('yuanqu-286','立成汤伊尹耕莘・仙吕/赏花时','郑光祖','yuanqu','','','今日个奉敕亲蒙圣帝差，(东华仙云)降生人间，辅佐于清朝，尔为仕途良相也。
(正末唱)待教我谪降尘寰做将相才。
(东华仙云)则今日离了紫府仙班，便索长行也。
(正末唱)拜辞了玉阙共金阶，离了这仙坛世界。
(东华仙云)上帝着你出离仙骨，托化凡胎，为世间辅弼之臣也。
(正末唱)待教我出仙骨我今日去托凡胎。
(下)。','',''),('yuanqu-287','立成汤伊尹耕莘・仙吕/点绛唇','郑光祖','yuanqu','','','混元始宇宙洪荒，二仪四象。
天差降，五帝三皇，安排定百二山河壮。','',''),('yuanqu-288','立成汤伊尹耕莘・混江龙','郑光祖','yuanqu','','','把干坤开创，教民耕种定纲常。
疏河源功高大禹，行庠序重德尧王。
那其间尧用一夔兴礼乐，公孙甲子论阴阳。
端的便察地理占天象，留心于社稷，运用于穹苍。','',''),('yuanqu-289','立成汤伊尹耕莘・油葫芦','郑光祖','yuanqu','','','想当日至德仁明掌万邦，用贤良定四方。
用天之道理之常，弘敷五典无偏党。
劳心尽思行温让，致令的四时和雨露均，八方宁士庶康，人心悦天意同和畅，因此上万国尽来降。','',''),('yuanqu-290','立成汤伊尹耕莘・天下乐','郑光祖','yuanqu','','','那其间四野桑麻禾稼穰，百姓每讴歌将天祭享。
军无战争民户昌，顺民心减税科，应天心绝逸荒，端的是普天下尊圣皇。','',''),('yuanqu-291','立成汤伊尹耕莘・醉中天','郑光祖','yuanqu','','','他每都争急言情状，语句意慌张。
(伴哥云)老员外，一个小小婴孩，在多年的空桑树里头里。
(正末唱)他道是年小孩童在古树里藏。
(王留云)特来报与老员外知道，并不虚言。
(正末唱)更说道并不言虚诳。
我这里心中暗想，今日个事从天降。
(伴哥云)谁敢不报与老员外知道。
(正末唱)一一的诉真情细说行藏。','',''),('yuanqu-292','立成汤伊尹耕莘・金盏儿','郑光祖','yuanqu','','','你看他青渗渗秀眉长，高耸耸俊鼻梁。
拳挛着手脚精神爽，潜形古树在村庄。
生的来清奇面似雪，肤体白如霜。
却怎么不教存画阁，莫不他举意隐空桑。','',''),('yuanqu-293','立成汤伊尹耕莘・醉中天','郑光祖','yuanqu','','','他生的神彩非凡像，美貌更端详。
莫不是谪降天宫坠下方？不由我心欢畅。
(李老人云)此子生的眉清目朗也。
(正末唱)真乃是眉清目朗，可怎生流落在村庄深巷？他那里叫吖吖两泪成行。
(云)王留、伴哥，好好的抱到家中，便寻觅奶母，好生将养着，也是好的勾当。
(李老人云)此子若长成，必然贵重也。
(正末唱)。','',''),('yuanqu-294','立成汤伊尹耕莘・尾声','郑光祖','yuanqu','','','你与我诚心儿好温存，用意相将傍。
看寒暑温凉作养，乳哺依时要忖量，另立所避风寒大厦高堂。
莫张荒，等的他那气血方刚，那其间着志求贤将师道访，习练的才高智广，文强武壮，恁时节扶持王业尽忠良。
(同老人下)。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('yuanqu-295','立成汤伊尹耕莘・中吕/粉蝶儿','郑光祖','yuanqu','','','想当日挚逝封尧，善能行圣人之道，以全图禹任皋陶。
他每都应天心，行正法，将黎民抚教。
自履癸临朝，运糟粕信从贪暴。','',''),('yuanqu-296','立成汤伊尹耕莘・醉春风','郑光祖','yuanqu','','','可怜见致涂炭庶和民，适灾危禽共鸟。
见如今天乙修德有谁如，端实是少，少。
上应天心，外施仁义，内存纯孝。','',''),('yuanqu-297','立成汤伊尹耕莘・迎仙客','郑光祖','yuanqu','','','我则待习农务耕绿野，趁农时效锄刨。
(余章云)似这等不肯进身，哥哥高见为何？(正末唱)这的是老生涯养拙一世了。
(余章云)似此可是怎生也？(正末唱)一任待卧烟霞，眠绿草，醒来时浊酒相邀。
(余章云)哥哥差矣。
似此怎么了得身事也。
(正末唱)这的是伊尹穷安乐。','',''),('yuanqu-298','立成汤伊尹耕莘・斗鹌鹑','郑光祖','yuanqu','','','着我受束带朝章，怎发付这儒冠布袄？(汝方云)更有驷马高车，请升车到朝中，加升官职也。
(正末唱)摆列下驷马高车，奉天建爵。
又不曾燮理阴阳将鼎鼐调，退夷狄边塞遥。
拜辞了草舍茅庵，受用的兰堂画阁。','',''),('yuanqu-299','立成汤伊尹耕莘・上小楼','郑光祖','yuanqu','','','我无那擎天动作，又无那惊人才调。
(汝方云)据贤士经济之才，俊伟之器，堪为将相也。
(正末唱)我不会辨别星斗，嗅土闻风，云雾低高。
(汝方云)贤士疾忙而起，贤臣遇明主而出。
正谓此也。
(正末唱)止不过播种耕耘，力习农务，攻锄田稻。
(汝方云)见有丹诏敕文在此。
(正末唱)怎消的紫泥宣一封丹诏。','',''),('yuanqu-300','立成汤伊尹耕莘・幺篇','郑光祖','yuanqu','','','你着我忙除了儒士冠，疾脱了粗布袍。
(汝方云)左右伺候，头答摆的齐整者！贤士请登程途。
(正末唱)他将水罐银瓶，伞盖头答，摆列周遭。
(汝方云)贤士，你穿用紫袍金带，骑坐着那白马红缨，端的是显威严也。
(正末唱)你道是白马红缨，紫袍金带，施威显耀。
(汝方云)贤士为官，贤士的妻房情受五花官诰，为贤德夫人也。
(正末云)荆布之妇。
(唱)怎消受五花官诰。','',''),('yuanqu-301','立成汤伊尹耕莘・耍孩儿','郑光祖','yuanqu','','','看一番揩磨日月兴宗庙，拣士马驱兵战讨。
经纶天地定皇朝，保持的社稷坚牢。
凋和那盐梅燮理阴阳顺，致令的天地和同风雨调。
休想我污婪矫权狡，托赖着一人有庆，稳情取万姓歌谣。
(云)大人，俺去来。
(唱)。','',''),('yuanqu-302','立成汤伊尹耕莘・尾声','郑光祖','yuanqu','','','慑伏的四夷朝帝京，八蛮贺圣朝。
遍干坤丰稔黎民乐太平表。
(同下)。','',''),('yuanqu-303','立成汤伊尹耕莘・正宫/端正好','郑光祖','yuanqu','','','再不见青霭霭柳阴浓，高耸耸山叠翠。
乐耕锄拽耙扶犁，我如今受皇宣着我居官位，端的也衣紫身荣贵。','',''),('yuanqu-304','立成汤伊尹耕莘・滚绣球','郑光祖','yuanqu','','','我则见头答左右随，公人前后围。
慢腾腾缓行着骏骑，喜孜孜列鼎而食。
辅佐的中华社稷安，揩磨的干坤日月辉。
展经纶补完天地，尽忠减心若金石。
(汝方云)聘贤士入朝，可也不轻也。
(正末唱)凭着这两支手掌扶王业，稳情着百二山河壮帝基，四海传檄。','',''),('yuanqu-305','立成汤伊尹耕莘・倘秀才','郑光祖','yuanqu','','','我本是田野中愚浊村鄙。
(仲虺云)特请贤士辅于公子，着贤士权临八府，印掌三台，为柱石之臣也。
(正末唱)怎做的相府内贤良宰职。
(方伯云)据贤士之才德，堪可为国家柱石也。
(正末唱)道我是立地擎天大柱石。
(汝方云)因贤士超越今古，智识高明，特赐象简紫衣，则是着贤士尽忠诚辅弼也。
(正末唱)则这白象简，紫罗衣。
(方伯云)全凭你高才大手，安邦定国也。
(正末唱)待教我安邦定国。
(汝方云)贤士，今欲兴师，未彻兵家用事，贤士展神鬼不测之机，兴一旅之师，辅佐公子，以成大事。
(正末云)小生是一扶犁叟，岂知兵家之事也！(仲虺云)论贤士之智能，觑夏桀有何难哉！(正末唱)。','',''),('yuanqu-306','铁拐李度金童玉女・仙吕/八声甘州','贾仲明','yuanqu','','','花遮翠拥，香霭飘霞，烛影摇红。
月梁云栋，上金钩十二帘栊。
金雀屏开玳瑁筵，绿蚁光浮白玉钟。
爽气透襟怀，满面春风。
(铁拐上，云)贫道按落云头，来到女直地面。
这里就是金安寿家。
我去与他添寿化斋，看他说甚么。
(见科云)稽首。
贫道特来化斋添寿。
(正末云)一个先生来化斋求利市。
不知先生从那里来？(铁拐云)从三岛来。
(正末云)往那里去？(铁拐云)特来度你为神仙，往蓬莱去。
(正末云)休胡说那。
(唱)。','',''),('yuanqu-307','铁拐李度金童玉女・寄生草','贾仲明','yuanqu','','','俺围珠翠冰绡内，胜蓬莱阆苑中。
他淡昏昏半窗明月梨花梦，我谩匆匆满溪流水天台梦，你叹空空一襟清露游仙梦。
(铁拐云)贫道昨日蕊珠宫醉倒，今日却在这里。
(正末笑科)(唱)你昨宵个夜沉沉醉卧蕊珠宫，今日暖融融误入桃源洞。','',''),('yuanqu-308','铁拐李度金童玉女・满堂红','贾仲明','yuanqu','','','凤凰台下风凰台也波台。
凤凰台上凤凰来也波来，天籁地籁闻人籁也波籁。
八音谐，绿云裁，翠烟开，月明吹彻海山白。','',''),('yuanqu-309','铁拐李度金童玉女・大德歌','贾仲明','yuanqu','','','碧泠泠，五铿铿，七政匏为定。
攒紫霞，嵌晓星，箜簧点点皆相应。
善吹的是子晋董双成。','',''),('yuanqu-310','铁拐李度金童玉女・芭蕉延寿','贾仲明','yuanqu','','','韵清微，高山流水野猿嘶，楚雨湘云塞雁飞，清风明月孤鹤唳。
春融和，莺乱啼。
(下)。','',''),('yuanqu-311','铁拐李度金童玉女・上马娇','贾仲明','yuanqu','','','日高也花影重，风香也酒力涌。
宝篆袅博山铜，罗裙轻拂湘纹动，侬半札凤头弓。','',''),('yuanqu-312','铁拐李度金童玉女・胜葫芦','贾仲明','yuanqu','','','恰便似银汉星回一道通，嫦娥出素华宫。
弦管声中更漏永，千般婉转，万般调弄，不觉夜将终。','',''),('yuanqu-313','铁拐李度金童玉女・幺篇','贾仲明','yuanqu','','','可正是歌尽桃花扇底风，人面映和花红，两下春心应自懂。
怜香惜玉，颠鸾倒凤，人在锦胡同。','',''),('yuanqu-314','铁拐李度金童玉女・赚煞尾','贾仲明','yuanqu','','','枉了你费精神，休则管相拦纵，怎撇的玉天仙风流爱宠？(铁拐云)这尤物要他怎么？(正末唱)端的个鱼水夫妻两意同，少年人兴味偏浓。
绣帏中淡荡春风，红浪轻翻翠被重。
玉绳拽遥天半空，银漏逐梅花三弄，直吃的斗杓回，月影转梧桐。
(同旦下)。','',''),('yuanqu-315','铁拐李度金童玉女・南吕/一枝花','贾仲明','yuanqu','','','花溪音乐喧，竹坞人家小。
香车游上苑，宝马满东郊。
杂杂嘈嘈，一程程锦绣似花枝绕，一处处管弦般鸟语调。
垂杨院卖花人一声声叫过红楼，杏花村题诗客一个个醉眠芳草。','',''),('yuanqu-316','铁拐李度金童玉女・梁州第七','贾仲明','yuanqu','','','看春江鸭头绿皱，接行云雁翅红娇。
酒旗向青杏园林挑。
佳人斗草，公子妆幺。
秋千料峭，鼓吹游遨。
上新黄柳曳金条，绽嫣红花簇冰绡。
芳丛内采嫩蕊，粉蝶队队身轻，回塘畔点香芹，紫燕翩翩翅袅；碧阴中弄清音，流莺恰恰声交。
难挑，怎描？便那女娘行心思十分巧，其实的刺不成绣不到。
丹青手虽然百倍高，也画不出这重叠周遭。
(带云)我想俺这一对好夫妻，也非今世姻缘，是前生配定也。
(唱)。','',''),('yuanqu-317','铁拐李度金童玉女・四块玉','贾仲明','yuanqu','','','他碾香轮将芳径穿，我催骏马宛把丝鞭袅。
俺这对美爱夫妻宿缘招，俊宠儿落雁沉鱼貌。
俺两口儿恰便似地长就并蒂花，水养成交颈鸳，天生下比翼鸟。','',''),('yuanqu-318','铁拐李度金童玉女・骂玉郎','贾仲明','yuanqu','','','他将我这马头拦住高声叫，辔揪住黄金勒，鞭挽住紫藤梢。
(铁拐鼓掌大笑，云)你愚眉肉眼，怎识的贫道那？(正末唱)见他风风魔魔掴着手，佯推笑。
(铁拐云)弃了家业，快逃性命，着你不生不灭，跟我出家去。
(正末唱)你着我将家业抛，性命逃，便是朝闻道。','',''),('yuanqu-319','铁拐李度金童玉女・感皇恩','贾仲明','yuanqu','','','你觑花枝般淹润妖娆，我更笋条般风流年少。
你着我跨青鸾，乘彩凤，上丹霄，怎如我那花柔柳嫩，玉软香娇？恨不的心窝里放，手掌中擎，眼皮上阁。','',''),('yuanqu-320','铁拐李度金童玉女・采茶歌','贾仲明','yuanqu','','','你着我戏仙瓢，过金桥，怎肯生拆散碧桃花下凤鸾交？伴着你个铁拐云游同去也，可不闪的俺玉人何处教吹箫？。','',''),('yuanqu-321','铁拐李度金童玉女・侧砖儿','贾仲明','yuanqu','','','我怎旨寻真误入蓬莱岛，向群仙队里会蟠桃。
早难道好者为之乐，(铁拐云)弃了家缘，跟贫道出家去！(正末唱)怎舍的俺铜斗般锦窠巢？。','',''),('yuanqu-322','铁拐李度金童玉女・竹枝歌','贾仲明','yuanqu','','','看了俺胸背搀绒宫锦袍，(铁拐云)俺出家的藤冠衲袄，草履麻绦，长生不老，比你还受用哩。
(正未唱)怎系这等续断滥麻绦？你则看他江梅风韵海棠标，樱桃樊素口，杨柳小蛮腰。
你可也徒劳，怎把兰蕙性浪比蓬蒿？。','',''),('yuanqu-323','铁拐李度金童玉女・玄鹤鸣','贾仲明','yuanqu','','','遵径道，达玄妙，参祖师，习鸿宝。
说杀你驾青牛，乘赤鲤，骖白鹿，骑黄鹤，怎如俺这宝马雕鞍最好？(铁拐云)你有甚快乐？快快跟我出家去。
(正末云)我去不的。
(唱)俺春风桃李，夏月葵榴，秋天金菊，冬雪江梅，一年中景物饶。
料你那茅庵草舍，争似俺兰堂画阁？。','',''),('yuanqu-324','铁拐李度金童玉女・乌夜啼','贾仲明','yuanqu','','','我平生不识邯郸道，料黄粱怎比羊羔？(铁拐云)俺那里香风不动松花老。
跟我出家，可不快活？(正末唱)休夸你香风不动松花老，争如俺月夜花朝，雨媚云娇？(铁拐云)跟我去赴蟠桃会好的多哩！(正末唱)跟你去九重春色醉仙桃，争如俺一生花柳从吾好？白玉池，琼花岛，将我度为道友，这便是你善与人交。','',''),('yuanqu-325','铁拐李度金童玉女・春归怨','贾仲明','yuanqu','','','夫贵妻荣，多来大福。
画堂罗列锦模糊。
妻才子禄前生注。
庆有余，美满欢娱，配凤友对鸾雏。','',''),('yuanqu-326','严子陵垂钓七里滩・仙吕/点绛唇','宫天挺','yuanqu','','','开创高皇，上天责降，萧丞相、韩信、张良。
自平帝生王莽。','',''),('yuanqu-327','严子陵垂钓七里滩・混江龙','宫天挺','yuanqu','','','自从夏桀将禹丧，独夫殷纣灭成汤。
丕显立吊民伐罪，丕承立守绪成王。
刚四十垂拱严郎朝彩风，弟五辈巡狩湘流中淹杀昭王。
自开基起运，立国安邦，坐筹帏幄，竭力疆场。
百十万阵，三五千场，满身矢簇，遍体金疮，尸横草野，鸦啄人肠。
未曾立两行墨迹在史书中，却早卧一丘新土在芒山上。
咱人这富贵如蜗牛角半痕涎沫，功名似飞萤尾一点光芒。','',''),('yuanqu-328','严子陵垂钓七里滩・油葫芦','宫天挺','yuanqu','','','刘文叔相期何故爽？一会家白暗想，怎生来今日晚了时光？他则在鱼州揽住收罾网。
酒旗摇处沽村酿，畅情时酌一壶，开怀时饮几觞。
知他是暮年间身死中年间丧，醉不到三万六千场。','',''),('yuanqu-329','严子陵垂钓七里滩・天下乐','宫天挺','yuanqu','','','则愿的王新室官家寿命长。
我这里斟量，有个意况。
体干坤姓正的由他姓王。
他夺厂呵夺汉朝，篡了呵篡了汉邦，到与俺闲人每留下醉乡。','',''),('yuanqu-330','严子陵垂钓七里滩・那吒令','宫天挺','yuanqu','','','则咱这醉眼觑世界，不悠悠荡荡。
则咱这醉眼觑日月，不来来往往。
则咱这醉眼觑富贵，不劳劳穰穰。
咱醉眼宽似沧海中，咱醉眼竟高似青霄上，咱醉眼不识个宇宙洪荒。','',''),('yuanqu-331','严子陵垂钓七里滩・鹊踏枝','宫天挺','yuanqu','','','他笑咱唱的来不依腔，舞的来煞颠狂，俺不比您名皱定眉儿别是天堂。
富汉每喝菜汤穿粗衣朴裳，有一日泼家私似狗令羊肠。','',''),('yuanqu-332','严子陵垂钓七里滩・寄生草','宫天挺','yuanqu','','','我比他吃茶饭知个饥饱，我比他穿衣服知个暖凉。
酒添的神气能荣旺，饭装的皮袋偏肥胖，衣穿的寒暑难侵傍。
看谁人省悟是谁痴，怕不凤凰飞在梧桐上。','',''),('yuanqu-333','严子陵垂钓七里滩・六幺序','宫天挺','yuanqu','','','您将他称赏，把他赞奖。
那厮则是火避苛虎，当道豺狼。
咱人但晓三章，但识斟量，忠孝贤良，但似严光，怎肯受王新室紫绶金章？时史令鬼眼通身眼，有多少马壮人强，改年建号时间旺，夺了刘家朝典，夺了汉世封疆。','',''),('yuanqu-334','严子陵垂钓七里滩・幺篇','宫天挺','yuanqu','','','遍端详，那厮模佯，休紧休忙。
等那穹苍，到那时光，汉室忠良，议论商量。
引领刀枪，撞入门墙，拖下龙床，脱了衣裳，木驴牵将，闹市云阳，手脚舒长，六道长丁钉上。
咱大家看一场。
不争你动起刀枪，天下荒荒，正应道龙门鱼伤，尽干坤一片青罗网。
咱人逃出大纛高张，您汉家枝叶合兴旺，见放着天天摧地搭，国破家亡。','',''),('yuanqu-335','严子陵垂钓七里滩・青哥儿','宫天挺','yuanqu','','','那里面暗隐着风波、风波千丈，你说波使磁瓯的有甚灾伤？我醉了呵东倒西歪尽不妨。
我若烂醉在村乡，着李二公扶将到茅舍茅堂。
靠瓮牖蓬窗，新苇席清凉，旧木枕边厢，袒脱下衣裳，放散诞心肠，任百事无妨。
倒大来免虑忘忧，纳被蒙头，任意番身。
强如您宰相侯王，遭断没属官象牙床，泥金坑。','',''),('yuanqu-336','严子陵垂钓七里滩・紫花儿','宫天挺','yuanqu','','','您道我不达时务，我是个避世严陵，钓几尾漏网的游鱼。
怎禁四蹄玉兔，三足金乌。
子细踌躇，观了些成败兴亡阅了些今古，浪淘尽千古风流人物。
昨日个虎踞在咸阳，今日早鹿走姑苏。','',''),('yuanqu-337','严子陵垂钓七里滩・金蕉叶','宫天挺','yuanqu','','','七里滩从来是祖居，十辈儿不知祸福。
常绕定滩头景物，我若是不做官一世儿平生愿足。','',''),('yuanqu-338','严子陵垂钓七里滩・调笑令','宫天挺','yuanqu','','','巴到日暮，看天隅，见隐隐残霞三四缕。
钓的这锦鳞来满向篮中贮，正是收纶罢钓渔父。
那的是江上晚来堪画处，抖擞着绿蓑归去。','',''),('yuanqu-339','严子陵垂钓七里滩・鬼三台','宫天挺','yuanqu','','','休停住，疾回去，不去呵枉惹的我讹言讹语。
回奏与您汉銮舆，休着俺闲人受苦。
皂朝靴紧行拘我二足，纱幞头带着掐我额颅。
我手执的是斑竹纶竿，谁秉得你花纹象笏？。','',''),('yuanqu-340','严子陵垂钓七里滩・圣药王','宫天挺','yuanqu','','','我在这水国居，乐有余。
你问我弃高官不做待闲居。
重呵止不过请些俸禄，轻呵但抹着灭了九族。
不用一封天子诏贤书，回去也不是护身符。','',''),('yuanqu-341','严子陵垂钓七里滩・麻郎儿','宫天挺','yuanqu','','','我尽说与你肺腹，我共您銮舆，俺两个常绕着南刚酒卢，醉酩酊不能家去。','',''),('yuanqu-342','严子陵垂钓七里滩・幺篇','宫天挺','yuanqu','','','俺是酒徒醉余睡处，又无甚花毡绣褥。
我布袍袖将他盖覆，常与我席头儿多处。','',''),('yuanqu-343','严子陵垂钓七里滩・络丝娘','宫天挺','yuanqu','','','倒两个醉廛市同眠抵足，我怎去他手里三叩头扬尘拜舞？我说来的言词你寄将去，休忘了我-句。','',''),('yuanqu-344','严子陵垂钓七里滩・正宫/端正好','宫天挺','yuanqu','','','高祖般性宽洪，义帝般心明圣，可知汉业中兴。
为我不从丹诏修书请，更道违宣命。','',''),('yuanqu-345','严子陵垂钓七里滩・滚绣球','宫天挺','yuanqu','','','严子陵，莫不忒煞逞？我是个道人家动不如静。
休！休！我今番索通个人情，便索登，远路程，怎禁他礼节相敬，岂辞劳鞍马前行。
不免的手攀明月来天阙，我则索袖挽清风入帝京，怎得消停。','',''),('yuanqu-346','苏子瞻风雪贬黄州・仙吕/点绛唇','费唐臣','yuanqu','','','万顷潇湘，九天星象，长江浪，吸入诗肠，都变做豪气三千丈。','',''),('yuanqu-347','苏子瞻风雪贬黄州・混江龙','费唐臣','yuanqu','','','想着那丝纶阁上，常则是紫薇花对紫薇郎。
步九重春色，拂两袖天香。
万里云烟挥翰墨，一天星斗焕文章。
翰林风月，京洛山川，洞庭烟雨，金谷莺花，怎能彀一轮皂盖飞头上。
诗吟的神嚎鬼哭，文惊的地老天荒。','',''),('yuanqu-348','苏子瞻风雪贬黄州・油葫芦','费唐臣','yuanqu','','','想月满西楼夜未央，蒙君恩宿建章。
不比长安三月荔枝香，翠鬟拥出芙蓉帐。
又不是醉鞭误入平康巷，笙歌几处闻，净鞭三下响。
没揣地半张鸾驾从天降，举首仿佛见君正。','',''),('yuanqu-349','苏子瞻风雪贬黄州・那吒令','费唐臣','yuanqu','','','我立一身纪纲，守箪瓢陋巷。
显一身气象，步金马玉堂。
上一封谏章，入天罗地网。
锦绣肠，江湖量，都分付水国江乡。','',''),('yuanqu-350','苏子瞻风雪贬黄州・鹊踏枝','费唐臣','yuanqu','','','万言策上君王，一骑马度衡阳。
索离了三岛蓬莱，直走遍九曲沧浪。
学不的李太白逍遥在醉乡，参破了韩昌黎夕贬潮阳。','',''),('yuanqu-351','苏子瞻风雪贬黄州・寄生草','费唐臣','yuanqu','','','臣则待居蛮貊，再谁想立庙堂。
今日有曾参难免投梭诳，今日有周公难免流言讲，有仲尼难免狐裘谤。
本是个长门献赋汉相如，怎做的东篱赏菊陶元亮。','',''),('yuanqu-352','苏子瞻风雪贬黄州・幺篇','费唐臣','yuanqu','','','臣折么流儋耳，臣折么贬夜郎。
一个因书贾谊长沙放，一个因诗杜甫江边葬，一个因文李白波心丧。
臣觑屈原千载汨罗江，便是禹门三月桃花浪。','',''),('yuanqu-353','苏子瞻风雪贬黄州・金盏儿','费唐臣','yuanqu','','','不荒唐，不颠狂，折末云阳枭首高竿上，也要将碧天风月两平章。
拚着梦魂游故国，想像赴高堂。
则今日伤心游海岛，携手上河梁。
(末云)罢、罢，则今日拜辞了圣驾，别了丞相，只索长行也。
(唱)。','',''),('yuanqu-354','苏子瞻风雪贬黄州・赚煞','费唐臣','yuanqu','','','则为不入虎狼群，躲离鲸鲵浪，直贬过淘淘大江，不信行人不断肠。
赤紧的接天隅烟水茫茫，助凄凉衰草斜阳，休想我筑起高台望故乡。
这里有当途虎狼，那里有拍天风浪。
我要过水云乡，则是跳出是非场。
(下)。','',''),('yuanqu-355','苏子瞻风雪贬黄州・正宫/端正好','费唐臣','yuanqu','','','道德五千言，礼乐三十卷。
本待经纶就舜日尧天，只因两角蜗蛮战，贬得我日近长安远。','',''),('yuanqu-356','苏子瞻风雪贬黄州・幺篇','费唐臣','yuanqu','','','瑶台昨夜蛟龙战，玉鳞甲飞满山川。
冯夷饮罢琼林宴，醉把鲛绡剪。
(云)好大雪也呵。
(唱)。','',''),('yuanqu-357','苏子瞻风雪贬黄州・滚绣球','费唐臣','yuanqu','','','泼墨云垂四野，铸银河插半天。
把人间番做了广寒宫殿，有一千顷玉界琼田。
这其间骚客迁，朝士贬。
五云乡杳然不见，止不过隔蓬莱弱水三千。
不能彀风吹章表随龙去，可做了雪拥蓝关马不前，哽咽无言。','',''),('yuanqu-358','苏子瞻风雪贬黄州・倘秀才','费唐臣','yuanqu','','','早是水杳山长路远，那更雪冻风寒云卷。
(云)你道我行的慢呵，可知可知(唱)我可甚为爱青山懒赠鞭！呵冻手，从双肩。
我只索向前。
(童云)老爹，人都说你好才学，却怎生遭贬，到不知老爹与上古贤人君子，那几个相似！(末云)这小的虽小倒也省事。
你既问我，你听我与你说。
(唱)。','',''),('yuanqu-359','苏子瞻风雪贬黄州・滚绣球','费唐臣','yuanqu','','','我怕不文章似韩退之史，笔如司马迁。
英俊如仲宣子建，豪迈如居易宗元。
风骚如杜少陵，疏狂如李谪仙。
高洁如谢安李愿。
德行如闵子颜渊。
为不学乘桴浮海鸱夷子，生扭做踏雪寻梅孟浩然。
困煞英贤。','',''),('yuanqu-360','苏子瞻风雪贬黄州・倘秀才','费唐臣','yuanqu','','','脱离了长安市廛，须捱到黄州地面，更狠似夕贬潮阳路八千。
往常师往圣，友前贤，到如今怎展！。','',''),('yuanqu-361','苏子瞻风雪贬黄州・滚绣球','费唐臣','yuanqu','','','我也曾写珠玑一万联，判莺花三百篇，扫千军笔端鏖战，但行处天子三宣。
结平生诗酒缘，掌中天风月权。
不是将帝王埋怨，为甚把苏轼似贾谊南迁。
如今一牧童子随驴后，可甚两行朱衣到马前。
四野萧然。','',''),('yuanqu-362','苏子瞻风雪贬黄州・呆骨朵','费唐臣','yuanqu','','','见黄童白叟把香醪劝，怕不透彻了酒兴诗颠。
(马云)老夫久闻大才，敢求佳作见教。
(末云)大人饮酒则饮酒。
再休言诗。
(马云)诗酒乃吾生分内事。
大人此行，与诗酒何干。
(末唱)我须不是为酒忘家，见如今因诗受贬。
酒债是寻常事，诗病是平生愿。
我为甚远流身万里，因此上怕吟诗百篇。
(马云)苏大人高才重望，正宜居朝佐主，以治太平。
岂宜放逐！(末唱)。','',''),('yuanqu-363','苏子瞻风雪贬黄州・五煞','费唐臣','yuanqu','','','我情愿闲居村落攻经典，谁想闷向秦楼列管弦。
枕碧水千寻，对青山一带，趁白云万顷，尽茅屋三间草舍蓬窗，苜蓿盘中，老瓦盆边，乐于贫贱，灯火对床眠。','',''),('yuanqu-364','苏子瞻风雪贬黄州・四煞','费唐臣','yuanqu','','','从教头上青天鉴，不愿腰间金印悬。
受他冷冷清清，多多少少，避是是非非，万万千千。
或向林皋声里，舴艋舟中，霍索溪边。
一壶村酒，白眼望青天。','',''),('yuanqu-365','苏子瞻风雪贬黄州・三煞','费唐臣','yuanqu','','','紫袍金带无心恋，两笠烟蓑有意穿。
或向新妇矶头，鸥鹭乡中，儿女浦口，鹦鹉洲边。
涨一竿春水，带一抹寒烟，掉一只渔舡。
黑甜一枕睡，灯火对愁眠。','',''),('yuanqu-366','仙吕/点绛唇','杨景贤','yuanqu','','','宝殿生香，美人扶向，瑶阶上。
列七宝旌幢，端坐泥金亢。','',''),('yuanqu-367','混江龙','杨景贤','yuanqu','','','我怕不似嫦娥模样，将一座广寒宫移下五云乡。
两般比谕，一样凄凉。
嫦娥夜夜孤眠居月窟，我朝朝独自守家邦。
虽无那强文壮武，宰相朝郎，列两行脂粉，无四野刀枪。
千年只照井泉生，平生不识男儿像。
见一幅画来的也情动，见一个泥塑的也心伤。','',''),('yuanqu-368','油葫芦','杨景贤','yuanqu','','','说他几载其间离了大唐，来到俺地方，安排香案快疾忙。
今日取经直过俺金阶上，抵多少醉鞭误入平康巷。
我是一个聪明女，他是一个少年郎。
谁着他不明白抢入我花罗网，准备着金殿锁鸳鸯。','',''),('yuanqu-369','天下乐','杨景贤','yuanqu','','','稳情取和气春风满画堂，宰下肥羊，安排的五味香，与俺那菜馒头的老兄腾了肚肠。
陪妆奁留他做丈夫，舍身躯与他做正房，可知道男儿当自强。','',''),('yuanqu-370','那叱令','杨景贤','yuanqu','','','身才儿俊长，加持得鬼王；容貌儿善良，修持得梵正；胸襟儿纪纲，扶持得帝王。
头如蓝靛青，语似春雷壮，这和尚端的非常。','',''),('yuanqu-371','鹊踏枝','杨景贤','yuanqu','','','执方尊泻琼浆，露春葱捧瑶觞。
(唐僧云)娘娘，及早修业，无常有限者。
(女王唱)但能勾两意多情，尽教他一日无常。
天魔女邪施伎俩，敢是你个释迦佛，也按不住心肠。','',''),('yuanqu-372','寄生草','杨景贤','yuanqu','','','直裰上胭脂污，袈裟上腻粉香。
似魔腾伽把阿难摄在淫山上，若鬼子母将如来围定在灵山上，巫枝祗把张僧拿住在龟山上。
不是我魔王苦苦害真僧，如今佳人个个要寻和尚。','',''),('yuanqu-373','幺','杨景贤','yuanqu','','','徒弟每诸般劝，师父独自慌。
俺女兵不用猴为将，女王岂用猪为相？如今女娘都爱唐三藏。
你休痴迷修行今世有来生，我则待长江后浪催前浪。
(女王做扯唐僧科)这正殿上不是说话的去处，俺两个后殿里去来。
(唐僧云)孙悟空救我。
(下)(行者云)我自也顾不得。
(诸女做捉番孙、猪、沙发科)(下)(女王扯唐僧上，云)唐僧，我和你成其夫妇，你则今日就做国王，如何？(唐僧云)善哉！我要取经哩。
(发科)(女王唱)。','',''),('yuanqu-374','六幺序','杨景贤','yuanqu','','','香馥郁销金帐，光灿烂白象床，俺两个破题儿待弄玉偷香。
听得说天地阴阳，自有纲常，人伦上下，不可孤孀。
俺这里天生阴地无阳长，你何辜不近好婆娘？浮屠尽把三纲丧。
(唐僧云)佛教自是一家。
(女王云)说你那佛怎么？孔夫子文章贯世，天下传扬。','',''),('yuanqu-375','幺','杨景贤','yuanqu','','','你虽奉唐王，不看文章。
舜娶娥皇，不告爷娘。
后代度量，孟子参详。
他父母非良，兄弟参商，告废了人伦大纲，因此上自上张。
你非比俗辈儿郎，没来由独锁空房。
不从咱除是飞在天上，箭射下来也待成双。
你若不肯呵，锁你在冷房子里，枉熬煎得你镜中白发三千丈。
成就了一宵恩爱，索强似百世流芳。','',''),('yuanqu-376','金盏儿','杨景贤','yuanqu','','','披金甲貌堂堂，持宝杵气昂昂。
莫不是淹蓝桥烧祆庙的腌神将？比唐僧模样更非常。
(韦云)吾神三十老，完为童子身。
特来护法来。
(女王云)又是个柳下惠、颜叔子。
焦则么那村柳舍？叫则么那口吞颜郎？你整村了三十载，他干过了二十霜。
(韦云)若不送师父出来，一杵打你做泥尘。
(女王做放手科)。','',''),('yuanqu-377','尾','杨景贤','yuanqu','','','我无缘保的他无恙，闹炒起花烛洞房。
怕甚么深院沉沉秋夜长，决撒了帽儿光光。
恨韦郎，不做周方，我不道的恼乱苏州刺史肠。
我如今去，我这里收拾下画堂，埋伏下兵将，等回来拿住再商量。
(下)。','',''),('yuanqu-378','南吕/玉交枝','杨景贤','yuanqu','','','贪杯无厌，每日价汛流霞潋滟。
子云嘲谑防微渐，托鸱夷彩笔拈。
季鹰好饮豪兴添，忆莼鲈只为葡萄酽。
倒玉山恁般瑕玷，又不是周晏相沾。
糟腌着葛仙翁，曲埋那张孝廉。
恣狂情，谁与砭？英雄尽你夸，富贵饶他占，则这黄垆畔有祸殃，玉缸边多危险，酒呵，播声名天下嫌。','',''),('yuanqu-379','幺','杨景贤','yuanqu','','','富豪的偏俭，奢华的无过是聚敛。
王戎、郭况心无厌，拥金穴握牙签。
可知道分金鲍叔廉，煞强如牢把铜山占。
晋和峤也多褒贬，恰便是朱方聚歼。
有齿的焚身，多财的要谦。
斗量珠，树系缣，刑伤为美姝，杀伐因求剑。
空有那万贯钱，到底来亡沟堑。
财呵，播声名天下嫌。','',''),('yuanqu-380','醉乡春','杨景贤','yuanqu','','','打渔鼓高歌兴添，采灵芝快乐无厌。
大叫高呼，前遮后掩。
远量度，近观瞻，谨廉礼谦，休猜我做避世陶潜。','',''),('yuanqu-381','碧玉霄','杨景贤','yuanqu','','','瀑布签寒，涧落水帘，木绕山尖，猿啸虎张髯。
仗法力则可行，无神通休强参。
将山色来瞻，似碧玉无瑕玷。
苦辛不厌，大发慈悲念。
师父趱行者。','',''),('yuanqu-382','随尾','杨景贤','yuanqu','','','玉鞭紧紧催金革占，火焰山千难万险。
早求法力到西天，莫把残躯葬山崦。
(下)。','',''),('yuanqu-383','正宫/端正好','杨景贤','yuanqu','','','我在巽宫里居，离宫里过，我直滚沙石撼动娑婆。
天长地久谁煞得我？把世界都参破。','',''),('yuanqu-384','滚绣球','杨景贤','yuanqu','','','孟婆是我教成，风神是我正果。
我和骊山老母是姊妹两个，我通风他通火。
角木蛟、井木犴是叔伯亲，斗木獬、奎木狼是舅姑哥。
当日宴蟠桃惹起这场灾祸，西王母道他金能欺风木催槎。
当日个酒逢知己千钟少，话不投机一句多，死也待如何？俺这里铁嵯峰，好景致也呵。','',''),('yuanqu-385','尉迟恭三夺槊・仙吕/点绛唇','尚仲贤','yuanqu','','','想当日霸业图王，岂知今亡，把江山掌。
虽不是外国他邦，今日做僚宰为卿相。','',''),('yuanqu-386','尉迟恭三夺槊・混江龙','尚仲贤','yuanqu','','','不着些宽洪海量，划地信谗言佞语损忠良。
谁不曾忘生舍死？谁不曾展土开疆？不枉了截发搓绳穿断甲，征旗作带勒金疮。
我与你不避金瓜下丧，直言在宝殿，苦谏在昭阳。','',''),('yuanqu-387','尉迟恭三夺槊・天下乐','尚仲贤','yuanqu','','','谁似俺出气力功臣不气长，想当时，反在晋阳。
若不是唐元帅少年有纪纲，义伏了徐茂公，礼慑了褚遂良，智降了苏定方。','',''),('yuanqu-388','尉迟恭三夺槊・醉扶归','尚仲贤','yuanqu','','','当日都是那不主事萧丞相，更合着那没政事汉高皇，把韩元帅葫芦提斩在未央。
今日个人都讲，若有举鼎拔山的霸王，哎．汉高呀你怎敢正眼儿把韩侯望。','',''),('yuanqu-389','尉迟恭三夺槊・后庭花','尚仲贤','yuanqu','','','陛下，则将这美良川水冤恨想，却把那榆窠园耻英雄忘。
更做道世事云千变，敬德呵则消得功名纸半张。
陛下试参详，更做道贵人多忘，咱数年问有倚仗。','',''),('yuanqu-390','尉迟恭三夺槊・金盏儿','尚仲贤','yuanqu','','','那敬德自归了唐，到咱行，把六十四处烟尘荡。
杀得敌军胆丧，马到处不能当，苦相持一万阵，恶战讨了九千场。
全凭着竹节鞭，生并了些草头王。','',''),('yuanqu-391','尉迟恭三夺槊・赏花时','尚仲贤','yuanqu','','','元帅不合短箭轻弓观他洛阳，怎想阔剑长枪埋在浅岗，映着秋草半苍黄。
初间那唐元帅怎想，脑背后不堤防。','',''),('yuanqu-392','尉迟恭三夺槊・幺篇','尚仲贤','yuanqu','','','呀，则见那骨刺剌征旗遮了太阳，赤力力征鼙振动上苍，那单雄信恁高强。
他猛观了敌军势况，忙拨转紫丝缰。','',''),('yuanqu-393','尉迟恭三夺槊・胜葫芦','尚仲贤','yuanqu','','','打得匹不剌刺征马宛走电光，藉不得众儿郎，过涧沿坡寻路忄葱。
过了些乱烘烘的荆棘，密稠稠榆柳，齐臻臻长成行。','',''),('yuanqu-394','尉迟恭三夺槊・金盏儿','尚仲贤','yuanqu','','','元帅却是那些儿慌，那些忙，(带云)忙不忙，元帅也记得。
把一领锦征袍扯裸得没头当。
单雄信先地赶上手拈着绿沉枪，枪尖儿看看地着脊背，着脊背透过胸堂。
那时若不是胡敬德。
(带云)陛下圣鉴谁搭救小秦王？。','',''),('yuanqu-395','尉迟恭三夺槊・醉扶归','尚仲贤','yuanqu','','','索甚把白己千般奖，齐王呵，不如教别人道一声强。
若共胡敬德草草的鞭斗枪，分明立了执结并文状，则他家自卖弄伶俐半晌，把一条虎眼鞭直揽头直上。','',''),('yuanqu-396','尉迟恭三夺槊・尾','尚仲贤','yuanqu','','','这厮则除了铁天灵，铜脖项，铜脑袋，石镌就的脊梁。
那鞭上常有半纸血糊涂的人脑浆，则那鞭则是铁头中取命的阎正。
若论高强，鞭着处便不死十分地也带重伤。
也是青天会对当，故教这尉迟恭磨障，磨障这杀君杀父的劣心肠。
(下)。','',''),('yuanqu-397','尉迟恭三夺槊・南吕/一枝花','尚仲贤','yuanqu','','','箭空攒白凤翎，弓闲挂乌龙角，土培损金锁甲，尘昧了锦征袍。
空喂得那匹战马咆哮，劈椤锏生疏却，那些儿俺心越焦。
我往常雄纠纠的阵面上相持，恶喑喑的沙场上战讨。','',''),('yuanqu-398','尉迟恭三夺槊・梁州','尚仲贤','yuanqu','','','这些时但做梦早和敌军对垒，才合眼早不刺剌地战马相交。
则听的韵悠悠的耳畔吹寒角，一回价不冬冬的催军鼓擂，响当当的助战锣敲。
稀撒撒地朱帘筛日，滴溜溜的绣幕翻风，只疑是古剌剌杂彩旗摇。
那的是急煎煎心痒难揉，往常则许咱遇水叠桥，除了咱逢山开道，嗨，如今央别人跨海征辽。
壮怀怎消，近新来病体儿直然较，我自喑约也枉了医疗，被这秋气重金疮越发作，好教我痛苦难消。','',''),('yuanqu-399','尉迟恭三夺槊・贺新郎','尚仲贤','yuanqu','','','我欠起这病身躯出产急相邀，你知我迭不的相迎，带云不沙，贼丑生唱你也合早些儿通报。
见齐王元吉都来到，半晌不迭手脚，我强强地曲脊低腰。
怪早来喜蛛儿的溜溜在檐外垂，灵鹊儿咋咋地头直上噪，昨夜个银台上剥地灯花爆。
他两个是九重天上皇太子，来探俺这半残不病旧臣僚。','',''),('yuanqu-400','尉迟恭三夺槊・隔尾','尚仲贤','yuanqu','','','我从二十三上早驱军校，经到四五千场恶战讨。
怎想头直上轮还老来到。
我暗约，慢慢的想度，嗨，刮马似三十年过去了。','',''),('yuanqu-401','尉迟恭三夺槊・隔尾','尚仲贤','yuanqu','','','那鞭却似一条玉蟒生鳞角？便是半截乌龙去了牙爪，那鞭着远望了吸吸地脑门上跳。
那鞭休道十分的正着，则若轻轻地抹着，敢教你睡梦里惊急列地怕到晓。','',''),('yuanqu-402','尉迟恭三夺槊・尾','尚仲贤','yuanqu','','','可知道金风未动蝉先觉，那宝剑得来你怎消，不出君王行。
厮般调，侵着眉楞，擦着眼角。
则若是轻轻的虎眼鞭抹着，稳情取你那天灵盖半截不见了。
(下)。','',''),('yuanqu-403','尉迟恭三夺槊・步步娇','尚仲贤','yuanqu','','','便折末烂锉得我尸骸为泥粪，折末金瓜打碎我天灵尽。
既然俺不怨恨，问那厮损坏忠臣佞词因。
咱那亢金椅上圣明君，则但般着半句儿十分地信。','',''),('yuanqu-404','尉迟恭三夺槊・川拨棹','尚仲贤','yuanqu','','','听元帅说原因，心头上一千团火块滚。
气的肚里生嗔，愁的似地惨天昏。
恰便似心内火块滚，好教人怎受忍。','',''),('yuanqu-405','萧何月夜追韩信・仙吕/点绛唇','金仁杰','yuanqu','','','想着我独步才超，性与天道，凌云浩。
世事皆浊，则我这美玉谁雕琢？。','',''),('yuanqu-406','萧何月夜追韩信・混江龙','金仁杰','yuanqu','','','消磨了圣人之教，儿时的经纶天地。
整皇朝。
时遇着梁雌雉，急切钓不的沧海鲸鳌。
泪洒就长江千尺浪，气冲开云汉几重霄。
啊次包罗大地，肺腑卷摄江河。
笔尖能摇山岳，剑锋可摘星辰。
叹英雄何日朝闻道，盼杀我也玉堂金马，困杀我也陋巷箪瓢。','',''),('yuanqu-407','萧何月夜追韩信・油葫芦','金仁杰','yuanqu','','','寻思我枉把孙吴韬略学，天交我不发迹直等到老，一回家怨天公自恁困英豪。
叹良金美玉何人晓，恨高山流水知音少。
礼不通忘了管辖，道不行无了木铎。
枉着那兵书战策习的玄妙，争奈俺命不济谩徒劳。','',''),('yuanqu-408','萧何月夜追韩信・天下乐','金仁杰','yuanqu','','','空教我日夜思量计万条，一回家心焦，何日了？越把我磨剑的志节懒堕却，窄将文业攻，武艺学，至如学将来有甚好。','',''),('yuanqu-409','萧何月夜追韩信・那吒令','金仁杰','yuanqu','','','似这般大雪呵，街上黎民也懊恼；似这般大雪呵，山上樵夫也怎熬；似这般大雪呵，江上渔翁也冻倒。
便有个姜子牙也难应非熊兆，子索把绿蓑衣披着。','',''),('yuanqu-410','萧何月夜追韩信・鹊踏枝','金仁杰','yuanqu','','','昔零零洒琼瑶，乱纷纷翦鹅毛。
越映的江阔天低，水远山遥。
冰雪堂苏秦冻倒，漏早堂颜子难熬。','',''),('yuanqu-411','萧何月夜追韩信・寄生草','金仁杰','yuanqu','','','凛凛寒风刮，扬扬大雪飘。
如银河滚下飞虹瀑，似玉龙喷出梨花落，比白云满地无入扫，我则见败残鳞甲满天飞，抵多少西风落叶长安道。
(做见旦外，并旦施礼科)(旦云了)。','',''),('yuanqu-412','萧何月夜追韩信・幺','金仁杰','yuanqu','','','你道我秋夏间犹难过，冬月天怎地熬，可不春来依旧生芳草。
你道我白身无靠何时了，可不说青霄有路终须到。
则我这男儿未济妇人嫌，真乃是龙归浅水蟆虫麻笑。','',''),('yuanqu-413','萧何月夜追韩信・村里迓鼓','金仁杰','yuanqu','','','凭着我五陵豪气，不信道一生穷暴。
(云)夫子抱麒麟而哭生不遇时。
我若生在春秋那时，英雄志登时宣召。
凭着满腹才调，非咱心傲。
论勇呵那里说卞庄强，论武呵也不数廉颇会，论文呵怎肯比子产高，沦智呵我敢和伍子胥临潼斗宝。
(等外并旦又住)。','',''),('yuanqu-414','萧何月夜追韩信・元和令','金仁杰','yuanqu','','','晋灵辙得饭了，请赵盾且休闹。
圣人言谋道不谋食，居无安食无饱。
觑了田文门下女妖娆，(做烦恼出门，唱)我宁可首阳山白饿倒。
(等净土，打撞怒云)。','',''),('yuanqu-415','萧何月夜追韩信・上马娇','金仁杰','yuanqu','','','口口庚运歹也逢太岁恶，但行处撞着儿曹。
(等净做住，行着唱)他把我丕丕的赶过长安道，恶难怎逃。
时下怎归着，忿气不消，赶到我二十遭。','',''),('yuanqu-416','萧何月夜追韩信・游四门','金仁杰','yuanqu','','','呀，早剑横秋水手中提，(等净云了)我可甚由自想来朝。
(等净云了)你道拜为兄长相结好，为朋友便耽饶。
呵，咱两个做知交。','',''),('yuanqu-417','萧何月夜追韩信・胜葫芦','金仁杰','yuanqu','','','可知大古是人伴贤良智转高，(净怒云了)呀，怎想舌是斩身刀。
则见他恶歆歆伏着龙泉寻左错，他把我踢收秃刷观觑，则觉我惊惊战战心怕，不由我的羞剔痒腿艇摇。','',''),('yuanqu-418','萧何月夜追韩信・后庭花','金仁杰','yuanqu','','','归冥鸿惜羽毛，休想先王懒折腰。
(做钻一遭)赤紧在他双股下，子索伏低且做小。
(做又钻一遭)向胯下扒步到两三遭，避个的乡人海耻笑恨难消。
伏软弱痛难熬，儿曹每行霸道。
(等外唱净下了)是准人把剑客赶去了？细身躯猛回头观觑着。','',''),('yuanqu-419','萧何月夜追韩信・柳叶儿','金仁杰','yuanqu','','','却元来是孟尝君来到。
(等旦云)见桑新妇乱下风雹，哥哥咱止是扬鞭举棹休相笑。
却才那齐管仲行无道，义见鲁义姑逞粗豪，咱呵可甚晏平仲善与人交。','',''),('yuanqu-420','萧何月夜追韩信・尾','金仁杰','yuanqu','','','(卜儿砌末)真乃是孟母断机心，(等外与砌末了)怎忘的鲍叔般相结好。
(旦云了)我早则离了你贤达嫂嫂，(等旦云了)人丈夫何愁刎颈交。
(旦云了)割鸡焉用牛刀，打听波女妖娆，有一日平步青霄，不信鸿鹄同燕雀。
(等旦云了)噤声！凭着我整干妇六韬，展江山三略，笑谈间束带立于朝。
(下)。','',''),('yuanqu-421','萧何月夜追韩信・双调/新水令','金仁杰','yuanqu','','','恨天涯流落客孤寒。
叹英雄半世虚幻。
坐下马空踏遍山水雄。
背上剑枉射得斗牛寒。
恨塞于天地之间，云遮断玉砌雕栏，按不住浩然气透霄汉。','',''),('yuanqu-422','萧何月夜追韩信・雁儿落','金仁杰','yuanqu','','','丞相道将咱来不住的赶，韩信则索把程途盼。
(萧何云了)为甚却相逢便噤声，非是我不言语相轻慢。','',''),('yuanqu-423','萧何月夜追韩信・得胜令','金仁杰','yuanqu','','','我又怕叉手告人难，闲此上懒下宝雕鞍。
(萧何云了)说着汉天子犹心困，量着楚重瞳怎挂眼。
(萧何云了)弃骏马雕鞍，向落日夕阳岸。
办蓑笠纶竿，钓西风渭水寒。','',''),('yuanqu-424','萧何月夜追韩信・挂玉钩','金仁杰','yuanqu','','','我怎肯一事无成两鬓斑，(萧何云了)既然你不用我这英雄汉，因此上铁甲将军夜度关。
你端的为马来将人盼，既不为马共人，却有甚别公干？我汉室江山，可知、可知保奏得我甚挂印登坛。
(萧何云了)(渔公上，云了)(萧何并末上船科)丞相道渔公说得是，官人每不在家里快活，也这般戴月披星生受了。
末将谓韩信功名如此艰辛，元末打鱼的觅衣饭吃，更是生受。','',''),('yuanqu-425','便宜行事虎头牌・仙吕/点绛唇','李直夫','yuanqu','','','一来是祖父的家门，二来是自家的福分，悬牌印。
扫荡征尘，将勇力拖逞尽。','',''),('yuanqu-426','便宜行事虎头牌・昆江龙','李直夫','yuanqu','','','几回家开旗临阵。
战番兵累次建功勋。
怕不的资财足备，孳畜成群。
长养着百槽冲锋的惯战马，掌管着一千户屯田的镇番军。
我如今欲待去清愁闷，则队得飞鹰走犬，逐逝追奔。','',''),('yuanqu-427','便宜行事虎头牌・天下乐','李直夫','yuanqu','','','只见他越寻思越着昏，敢三魂失了二魂。
(带云)我试猜波。
(唱)莫不是铁哥镇抚家远探亲？(六儿云)不是。
(正末唱)莫不是达鲁家老太君？(六儿云)也不是。
(正末唱)莫不足普察家小舍人？(六儿云)也不是。
(正末唱)莫不是叔叔婶子两口儿来访问？。','',''),('yuanqu-428','便宜行事虎头牌・醉中天','李直夫','yuanqu','','','叔叔你鞍马上多劳困，婶子你程途上受艰早，一自别来五六春，数载家无音信。
则这个山寿马别无甚痛亲，我一言难尽，来探你这歹孩儿索是远路风尘。','',''),('yuanqu-429','便宜行事虎头牌・金盏儿','李直夫','yuanqu','','','我自小里化了双亲，忒孤贫，谢叔叔婶子把我来似亲儿般训。
演习的武和文，我如今镇边关为元帅，把隘口统三军。
我当初成人不自在，我若是自在不成人。','',''),('yuanqu-430','便宜行事虎头牌・一半儿','李直夫','yuanqu','','','则俺那祖公是开国旧功臣，叔父你从小里一个敢战军，这金牌子与叔父带呵，也是本分。
见婶子那壁意欣欣，(云)叔父，你受了这牌子者！(老千户云)我可怎么做的？(正末唱)我见他一半儿推辞一半儿肯。','',''),('yuanqu-431','便宜行事虎头牌・金盏儿','李直夫','yuanqu','','','我为甚么语谆谆，单怕你醉醺醺，只看那斗来粗肘后黄金印，怎辜负的主人恩。
但愿你扶持今社稷，驱灭旧妖氛。
常言道"家贫显孝子，国难识忠臣"。','',''),('yuanqu-432','便宜行事虎头牌・赚煞','李直夫','yuanqu','','','则今日过关津，度州郡，没揣的逢他敌人，阵面上相持赌的是狠。
托赖着俺祖公是番宿家门，哎，你莫因循。
便只待人急偎亲，畅奸道厮杀无过是咱父子军，誓将那鲸鲵来尽吞。
只将这边关守紧，你可便舍一腔热血报明君。
(同旦儿、六儿下)(老千户云)俺侄儿去了也。
则今日往渤海寨搬取家小走一遭去。
(同老旦下)。','',''),('yuanqu-433','便宜行事虎头牌・双调/五供养','李直夫','yuanqu','','','愁冗冗，恨绵绵，争余我赤子空拳，只得问别人借了几文钱。
可买的这一瓶儿村酪洒，等与我那第二弟兄祖饯。
想着他期限迫难留恋，可若是今番云也，知他是甚日个团圆。
(云)兀的不是我兄弟？(老千户云)兀的不是我哥哥？(见科，云)哥哥，你兄弟做了金牌上千户，如今镇守夹山口去，一径的辞哥哥来。
(正末云)兄弟，我知道你做了金牌千户，镇守夹山口子去。
我无甚么，买这一瓶儿酒，与兄弟饯行。
(老千户云)看你这般艰难，你那里得这钱来买酒？教哥哥费心。
(正末做递酒科，唱)。','',''),('yuanqu-434','便宜行事虎头牌・落梅风','李直夫','yuanqu','','','我抹的这瓶口儿净，我斟的这盏面儿圆。
(老千户做接盏科)(正末云)兄弟，且休便吃。
(唱)待我望着那碧天边太阳浇奠。
则俺这穷人家又不会别咒愿，则愿的俺兄弟海每可便早能勾相见。
(做浇奠、再递酒科，云)兄弟满饮一杯。
(老千户云)哥哥先饮。
(正末云)好波，我先吃了。
兄弟饮。
(老千户云)待你兄弟吃。
(正末云)兄弟再饮一杯。
(老千户云)只我今日见了哥哥，吃几杯酒；到了夹山口子，我一点酒也不吃了。
(正末云)兄弟，你哥哥无甚么与你。
(老千户云)我今日辞哥哥去，敢问哥哥要甚么？(正末唱)。','',''),('yuanqu-435','便宜行事虎头牌・阿那忽','李直夫','yuanqu','','','再得我往日家缘，可敢赍发与你些个盘缠。
有他这鳔接来的两根儿家竹箭，(老千户云)你兄弟收了者。
(正末云)还有哩。
(唱)更有条蜡打来的这弓弦。','',''),('yuanqu-436','便宜行事虎头牌・慢金盏','李直夫','yuanqu','','','我着这苦口儿说些良言，劝你那酒莫贪，劝你那财休恋。
你可便久镇着南边夹山的那峪前，统领着军健，相持的那地面。
但要你用心儿把守得安然，你可便只愁升，不愁贬。','',''),('yuanqu-437','便宜行事虎头牌・石竹子','李直夫','yuanqu','','','则俺那山寿马侄儿是软善，犯着的休想他便厅见怜。
假若是非当刑死而怨，赤紧的元帅令更狠似帝王宣。','',''),('yuanqu-438','便宜行事虎头牌・大拜门','李直夫','yuanqu','','','我可也不想今朝，常记的往年，到处里追陪下些亲眷。
我也曾吹弹那管弦，快活了万千，可便是大拜门撒敦家的筵宴。','',''),('yuanqu-439','便宜行事虎头牌・山石榴','李直夫','yuanqu','','','往常我便打扮的别，流妆的善，干皂靴鹿皮绵团也似软，那一领家夹袄子是蓝腰线。','',''),('yuanqu-440','便宜行事虎头牌・醉娘子','李直夫','yuanqu','','','则我那珍珠豌豆也似圆，我尚兀自拣择穿。
头巾上砌的粉花儿现，我系的那一条玉兔鹘是余厢面。','',''),('yuanqu-441','便宜行事虎头牌・相公爱','李直夫','yuanqu','','','则我那银盆也似庞儿腻粉钿。
墨锭也似髭须着绒绳儿缠。
对着这官员，亲将那筹箸传，等的个安筵盏初巡遍。','',''),('yuanqu-442','便宜行事虎头牌・不拜门','李直夫','yuanqu','','','则听的这［者刺骨］笛儿悠悠聒耳喧，那驼皮鼓冬冬的似春雷健。
我向这筵前，筵前，我也曾舞蹁跹，舞罢呵谁不把咱来夸羡！。','',''),('yuanqu-443','便宜行事虎头牌・醉也摩娑','李直夫','yuanqu','','','则被你抛闪杀业人也波天，则被你抛闪杀业人也波天。
我无卖也那无典，无吃也那无穿，-年不如一年。','',''),('yuanqu-444','便宜行事虎头牌・月儿弯','李直夫','yuanqu','','','则俺那生忿忏逆的丑生，有人向中都曾见。
伴着火泼男也那泼女，茶房也那洒肆，在那瓦市里穿，几年间再没个信儿传。
有句话舌尖上挑着，我去那喉咙里咽。','',''),('yuanqu-445','救孝子贤母不认尸・仙吕/点绛唇','王仲文','yuanqu','','','家业消乏，拙夫亡化，抛撇下痴小冤家，整受了二十载穷孤寡。','',''),('yuanqu-446','救孝子贤母不认尸・混江龙','王仲文','yuanqu','','','今日个孩儿每成人长大。
我看的似掌中珠，怀内宝，怎做的眼前花？一个学吟诗写字，一个学武剑轮挝，乞求的两个孩儿学成文武艺，一心待货与帝王家。
时坎坷，受波查。
且浇菜，且看瓜，且种麦，且栽麻。
尽他人纷纭甲第厌膏粱，谁知俺贫居陋巷甘粗粝。
今日个茅檐草舍，久以后博的个大纛高牙。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('yuanqu-447','救孝子贤母不认尸・油葫芦','王仲文','yuanqu','','','俺孩儿耕种锄刨怕甚么，那里也有人笑话？想先贤古圣未通达。
(杨谢祖云)母亲，自古以来可是那几个？(正旦唱)有一个伊尹呵，他在莘野中扶犁耙。
有一个傅说呵，他在岩墙下拿锹锸。
(杨谢祖云)这两个都怎生来？(正旦唱)那一个佐中兴事武丁，那一个辅成汤放太甲。
(带云)休说这两个人。
(唱)则他那无名的草木年年发，到春来那一个树无花。','',''),('yuanqu-448','救孝子贤母不认尸・青哥儿','王仲文','yuanqu','','','儿呵，你不索问天、问天买卦，也只为人消、人消的这物化。
弄的我母子分离天一涯。
见孩儿攀鞍跨马，披袍贯甲，臂上刀扎，腰间箭插，就不由俺不扑簌簌泪如麻，情牵挂。','',''),('yuanqu-449','救孝子贤母不认尸・仙吕/赏花时','王仲文','yuanqu','','','可正是目下农忙难离摘，我也几度徘徊无百刂划。
(带云)待不教你去呵，(唱)争奈我许的他明白，等收了蚕麦，直送到庄宅。','',''),('yuanqu-450','救孝子贤母不认尸・幺篇','王仲文','yuanqu','','','依着我皓首苍颜老奶奶，使着你个黄卷青灯的小秀才。
日离了看书斋，小叔叔送嫂嫂也非为分外。
(带云)但送过山坡，望见庄宅，(唱)教他独自去，你便早回来。
(下)。','',''),('yuanqu-451','救孝子贤母不认尸・正宫/端正好','王仲文','yuanqu','','','只我那腹中愁，心头闷，也何如大限临身。
(带云)便好大限临身呵，(唱)合着双眼都不问，今日个这愁闷何时尽？。','',''),('yuanqu-452','救孝子贤母不认尸・滚绣球','王仲文','yuanqu','','','儿呵，咱子母们紧厮跟，索与他打簸箕的寻趁，恨不得播土扬尘。
又无个过往的人，左右的邻，你叫我向着那一搭儿盘问？越寂寂四野无闻。
谩踏践萋萋芳草迷荒径，凝望见，段段田苗接远村。
(带云)媳妇儿呵！(唱)知他那里也安身。','',''),('yuanqu-453','救孝子贤母不认尸・倘秀才','王仲文','yuanqu','','','我也避不得臭气怎闻，觑不的尸虫乱滚。
疑怪这鸦鹊成群，绕定着这座坟。
尸骸虽朽烂，衣袂尚完存，见带着些血痕。','',''),('yuanqu-454','救孝子贤母不认尸・滚绣球','王仲文','yuanqu','','','我这里孜孜的觑个真，悠悠的唬了魂。
(杨谢祖云)母亲，你怕怎么？(正旦唱)儿呵，怎不教你娘心困。
怎生来你这送女客了事的公人！(卜儿云)兀那死了的是我那女孩儿也！(正旦唱)媳妇儿也，你心性儿淳，气格儿温，比着那望夫子石不差分寸。
这的就是您筑坟台包土罗裙。
则这半丘黄土谁埋骨，抵多少一上青山便化身，也枉了你这芳春。
(卜儿云)还说个甚么？我女孩儿现今没了，明有清官。
我和你见官去来！(净扮孤同丑今史，张千、李万冲上)(孤诗云)小官姓巩，诸般不懂，虽然做官，吸利打哄。
小官乃本处推官巩得中是也，一来下乡劝农，二来不见了个梅香，我如令就去寻一寻。
摆开头踏，慢慢的行者。
(卜儿跪下告科，云)好冤屈也！(孤云)你告甚么？(卜儿云)告人命事。
(孤云)外郎，快家去来！他告人命事哩，休累我！(令史云)相公，不妨事，我自有主意。
(孤云)我则依着你。
张千，接了马者。
(令史云)相公下马来，整理这公事，张千，借个桌子来，等相公坐下。
张千，拿过那一起人来、(做拿众跪科)(孤云)外郎也，你不放了屁也？(令史云)不是我。
(孤云)我闻一闻，真个不是你。
哦，元来是那林浪里一个死尸臭。
外郎，你问他，我则不言语。
(令史云)相公且住一边，待我替你问。
兀那婆子，你敢为这尸首告状么？(卜儿云)正是为这个尸首，(令史云)谁是尸亲？(卜儿云)婆子是尸亲。
(令史云)兀那婆子，说你那词因来。
(卜儿云)大人可怜见。
老身乃东军庄人氏，姓王，有个女孩儿是春香。
(令史喝云)噤声！老弟子说词因，两片嘴必溜不刺泻马屁眼也似的，俺这令史有七脚八手？你慢慢的说！(卜儿云)大人可怜见。
老身是东军庄人氏，姓王。
我有个女孩儿，唤做春香，嫁与西军庄杨兴相为妻，就是这婆子的大孩儿。
杨兴祖当军去了，有小叔叔杨谢祖，数番家调戏我这女孩儿，见他不肯，将俺孩儿引到半路里杀坏了，望大人与我做主咱！(令史云)兀那婆子，这尸首是么？(正旦云)这衣服是，尸首不是俺媳妇儿的。
(令史云)怎么这衣服是，尸首不是？你说我是听咱。
(正旦唱)。','',''),('yuanqu-455','救孝子贤母不认尸・倘秀才','王仲文','yuanqu','','','被鸦鹊啄破面门，狼狗咬断脚跟，到底是自己孩儿看的亲。
(孤云)依着我则是打。
(正旦唱)官人休发怒，外郎你莫生嗔，且听咱从长议论。
(令史云)兀那婆子，人命的事，待议论甚么？(正旦唱)。','',''),('yuanqu-456','救孝子贤母不认尸・滚绣球','王仲文','yuanqu','','','人命事，多有假，未必真。
(令史云)我务要问成也。
(正旦唱)要问时，则宜慢，不可紧。
为甚的审缘因再三磨问，也则是恐其中暗昧难分。
(令史云)我是六案都孔目。
(正旦唱)休倚恃你这牙爪威，(令史云)我这管笔，着人死便死。
(正旦唱)休调弄你，这笔力狠。
(令史云)我这枝笔比刀子还快哩。
(正旦唱)你那笔尖儿快如刀刃，杀人呵须再不还魂。
可不道闻钟始觉山藏寺，到岸方知水隔村。
休屈勘平人！。','',''),('yuanqu-457','救孝子贤母不认尸・叨叨令','王仲文','yuanqu','','','这关天的人命事，要您个官司问。
又不曾检验，怎着我尸亲认。
现如今雨淋漓，正值着暑月分。
那尸骸全毁烂，都是些蛆螬粪。
我其实认不得也波哥，我其实认不得也波哥，怎与他那从前模样浑别尽。','',''),('yuanqu-458','救孝子贤母不认尸・三煞','王仲文','yuanqu','','','则合将艳醋儿泼得来匀匀的润，则合将粗纸儿搭得来款款的温。
为甚来行凶？为甚来起衅？是那个主谋？是那个见人？依文案本，遍体通身，洗垢寻痕。
若是初检时不曾审问，怕只怕那再检日怎支分？(令史云)噤声！这婆子好无理也。
我是把法的人，倒要你教我这等这等检尸。
你也晓的，春正夏四，秋九冬十，才是检尸的时分。
如今正是六月天道，雨水也下了几阵，暑气蒸，蛆虫钻，筋骨凋零，眉目难分，爪发解脱，难以检覆。
张千，你去城里唤一个巧笔丹青来，依着这尸首画一个图本，着这婆子画一个字，领将这尸首去烧毁了。
依着这尸伤图本打官司，便与我烧了这尸首者！(正旦云)烧不的！(令史云)怎么烧不的？(正旦唱)。','',''),('yuanqu-459','救孝子贤母不认尸・二煞','王仲文','yuanqu','','','不争将这尸伤彩画成图本，则合把尸状词因依例申。
便做道尸首伤残，爪发难脱，筋骨凋零，眉目难分。
(令史云)可知检不得了也。
我照觑你，只是领那尸首去烧了者。
(正旦云)烧不的，烧不的！(唱)你道是难以检覆，照觑尸亲，许令烧焚。
我只道不如生殡，且留着别冤屈辨清浑。','',''),('yuanqu-460','救孝子贤母不认尸・中吕/粉蝶儿','王仲文','yuanqu','','','不知那天道何如？怎生个善人家有这场点污！人命事不比其余，若是没清官，无良吏，教我对谁分诉？早是俺活计消疏，更打着这非钱儿不行的时务。','',''),('yuanqu-461','救孝子贤母不认尸・醉春风','王仲文','yuanqu','','','天那！这冤枉儿时伸，忧愁甚日楚？但留的俺这雪霜也似白头颅。
儿也，倒大来是福、福，只索打会官司，吃会痛苦，受会耻辱。','',''),('yuanqu-462','救孝子贤母不认尸・迎仙客','王仲文','yuanqu','','','怕不要倩外人，那里取工夫？正农忙百般无事处，因此上教小孩儿莫违阻，您娘亲面嘱付，送嫂嫂到一半路程，便回来，着他自家去。
(令史云)这小厮和那嫂嫂敢不和么？(正旦唱)。','',''),('yuanqu-463','救孝子贤母不认尸・红绣鞋','王仲文','yuanqu','','','他叔嫂从来和睦。
(令史云)你这婆子替儿嫌妇那？(正旦唱)俺姑媳又没甚伤触。
(令史云)一定是这小厮发意生情，杀了他嫂嫂也。
(正旦唱)若说他发意生情，半星也无。
(带云)大人啊，(唱)您揣明镜，悬秋月，照肝胆，察实虚，与俺那平人每好生做主。','',''),('yuanqu-464','救孝子贤母不认尸・普天乐','王仲文','yuanqu','','','受摧残，遭凌辱，这无情的棍棒，俺孩儿是有限的身躯。
(祗候做唤科，云)杨谢祖苏醒着！(正旦唱)你看么，揪头发将名姓呼，喷冷水将形容来污。
打的来应心疼痛处，怎不教我放声啼哭。
常言道做着不避，避着不做，(正旦做打闪过跪科，唱)我可便死待何如？。','',''),('yuanqu-465','包待制智赚生金阁・仙吕/赏花时','武汉臣','yuanqu','','','一来我应举京师赴选场，二来我为远去他乡躲祸殃，(卜儿云)孩儿也，俺子母每今日别去，不知何日相见？到得京师，你则着志者。
(正末唱)就拜辞了老爹娘。
非是您孩儿自夸得这自奖，我若是不富贵，可兀的不还乡。','',''),('yuanqu-466','包待制智赚生金阁・仙吕/点绛唇','武汉臣','yuanqu','','','则我这口内嗟吁，腹中忧虑。
离家去，可又早一月多余，则我这白发添无数。
(旦云儿)秀才，想古来也有未遇的人，这般受苦么？(正末唱)。','',''),('yuanqu-467','包待制智赚生金阁・混江龙','武汉臣','yuanqu','','','想前贤不遇，我便似阮嗣宗恸哭在穷途。
早知道这般的担惊受恐，我可也图甚么衣紫拖朱？每日慵将书去习，逐朝常把药的那来扶。
我这刚移足趾，强整身躯，滑七擦争些跌倒，战笃速恁艰虞。
天也，我如今整三十，可着我半路里学那步？(旦云儿)秀才，你挣坐些着。
(正末唱)但只见黑漫漫同云黯淡，白茫茫瑞雪模糊。','',''),('yuanqu-468','包待制智赚生金阁・天下乐','武汉臣','yuanqu','','','想刺股悬头去读书，则我这当也波初，自窨付，怕不的满胸中藏他万卷余。
又不曾上春官显姓名，又不曾向皇家请俸禄，哎，也干着了忍三冬受尽苦。','',''),('yuanqu-469','包待制智赚生金阁・金盏儿','武汉臣','yuanqu','','','我则见他人马闹喧呼，这人物不寻俗。
一群价飞鹰走犬相随逐，都是些貂裘暖帽锦衣服。
虽不见门排十二戟，户列入椒图，你觑那金牌上悬铜虎，玉带上挂银鱼。','',''),('yuanqu-470','包待制智赚生金阁・醉扶归','武汉臣','yuanqu','','','小生呵，家住在河中府。
(衙内云)曾学甚么武艺来？(正末唱)幼年间读几行圣贤书。
(衙内云)这等，你可怎么不做官？(正末唱)则为我运拙时乖天不与，(衙内云)可知则是一个穷秀才。
(正末唱)甘分守穷活路。
(衙内云)你家里有甚么人？(正末唱)拜辞了年高的父母，(衙内云)你如今往那里去？(正末云)我一径的取应往梁园去。','',''),('yuanqu-471','包待制智赚生金阁・金盏儿','武汉臣','yuanqu','','','听小生说从初，(衙内云)可也端的少有。
(正末唱)这宝贝世间无，(衙内云)你可那里得来？(正末唱)俺家里祖传三辈牢收取。
(衙内云)你可要多少钱钞？(正末唱)我也不求厚赂，但遂意，便沽诸。
(衙内云)我与你些绫罗段匹换的么？(正末唱)也不要绫罗段匹，(衙内云)与你些宝贝金珠可好？(正末唱)也不要宝贝共金珠。
(衙内云)你都不要，可要些甚么？(正末唱)小生只博个小前程来帝里，便也好将名分入乡闾。','',''),('yuanqu-472','包待制智赚生金阁・赚煞','武汉臣','yuanqu','','','罢、罢、罢，怎干休，难分诉，世做的冯河暴虎，赤紧的先要了我这希奇无价物，又生出百计亏图。
哎，你个泼无徒，胆大心粗。
俺夫妻每负屈衔冤谁做主？你强夺了花枝媳妇，又将咱性命屠毒，(带云)哎，早知今日，我不带的浑家出来也罢。
(唱)方知道"美女累其夫"。
(下)。','',''),('yuanqu-473','包待制智赚生金阁・紫花儿序','武汉臣','yuanqu','','','早辰间放开仓库，晌午里绰扫了花园，末傍晚我又索执料厨房。
小丫鬟忙来呼唤，道衙内共我商量。
岂敢行唐？大走向庭前去问当。
(正旦做见衙内科)(唱)哥哥，你有何明降？对老身至尾从头，说短论长。','',''),('yuanqu-474','包待制智赚生金阁・小桃红','武汉臣','yuanqu','','','老身非敢自夸强，我不比那蒯通无名望。
(衙内云)我礼拜磕头，央及你波。
(衙内做拜科)(正旦唱)呀、呀、呀，何须的礼拜磕头把咱央？(衙内云)好奶奶，没奈何，好生劝他一劝。
(正旦唱)直恁般痛着忙，就待要安排共宿芙容帐。
凭着我甜话儿厮搪，更将些美情儿相向。
哥哥也，你稳情取金殿锁鸳鸯。
(同下)。','',''),('yuanqu-475','包待制智赚生金阁・凭栏人','武汉臣','yuanqu','','','则这女聘男婚礼正当。
你两下和谐可着人赞扬，哎，你个女艳妆，你心中可怎不思想？(旦儿云)嬷嬷，你怎知道？我那里是大财大礼娶的？我本是郭成的浑家，有庞衙内强要了我生金阁儿，又逼我为妻，将俺丈夫锁在马房里。
嬷嬷？你可知道我这等冤枉也！(正旦云)你若不说，我怎生得知？难道有这等事？(唱)。','',''),('yuanqu-476','包待制智赚生金阁・鬼三台','武汉臣','yuanqu','','','听的他言分朗，唬的我魂飘荡。
姐姐也，你怎生则撞入天罗地网？俺那厮驴狗儿一片家狠心肠，有谁人好来阻当？(旦儿云)嬷嬷，我今日不曾看见丈夫，多敢杀坏了。
兀的不痛杀我也。
(正旦唱)你道他昨来个那埚儿里杀坏了范杞梁，今日个这埚儿里没乱杀你女孟姜。
(旦儿云)嬷嬷，我待要寻一个大大的衙门，告他去哩！(正旦唱)你侍要叫屈声冤，姐姐也，谁敢便收词接状？。','',''),('yuanqu-477','包待制智赚生金阁・寨儿令','武汉臣','yuanqu','','','我见他痛感伤，泪汪汪，(旦儿云)当初只为我生的风流，长的可喜，将我男儿陷害了性命，挝了我这面皮罢。
(正旦云)哎哟，可惜了也。
(唱)水晶般指甲儿挝破面上。
(衙内同随从做听科)(正旦唱)俺那厮少不的落马身足庄。
不久沦亡，他可便遭贼盗值重丧。','',''),('yuanqu-478','包待制智赚生金阁・幺篇','武汉臣','yuanqu','','','多不到半月时光。
餐刀刃亲赴云阳，高杆首吊脊梁，木驴上碎分张，浑身的害么娘碗大血疔疮。','',''),('yuanqu-479','包待制智赚生金阁・金蕉叶','武汉臣','yuanqu','','','是谁人村声泼嗓？他壁听在门儿外厢。
(旦儿做惊科，云)嬷嬷，窗儿外有人咳嗽。
(正旦唱)姐姐也，你且休慌心劳意攘，我可便自把那言词说上。','',''),('yuanqu-480','包待制智赚生金阁・调笑令','武汉臣','yuanqu','','','息怒波宰相，听老身说行藏。
(衙内云)你还说甚的？可敢再骂我么？(正旦云)哥哥，我不曾说甚来？(唱)我道是楚襄王寄语巫山窈窕娘，也不须遮遮掩掩妆模样，早共晚准备下雨席云床。
(衙内云)你道不骂我，恰才我都听的了也。
(正旦唱)我道您哥哥也，在城中第一家财帛广，还有那鸦飞不过的田地池塘。','',''),('yuanqu-481','包待制智赚生金阁・梁州第七','武汉臣','yuanqu','','','我也则为那万般愁常萦心上，两条恨不去眉梢，急回身又遇着新春到。
我只见寒梅晚谢，冻雪初消。
傍几家儿村鸡哑哑，隔半程儿野犬口牢口牢。
妆点来则恁的景物萧条，可不道有丹青也便巧笔难描。
我、我、我，看了些青渗渗峻岭层峦，是、是、是，行了些黄穰穰沙堤得这古道，呀、呀、呀，兀良，早过了些碧澄澄野水横桥。
归来路杳，袅丝鞭羡杀投林鸟。
薄暮也，在荒郊，怎当这疲马西风雪正飘，说不尽寂寥。','',''),('yuanqu-482','包待制智赚生金阁・贺新郎','武汉臣','yuanqu','','','他那里擎杯举酒对天浇，现如今五谷丰登，万民安乐，卖弄池田蚕十倍收成了。
说不尽庄家，庄家这好，还待要薄税轻徭。
他道官长每如卓鲁，令史每压萧曹，高眠莫被闲愁搅。
似这等人心无压足厌则怕天也填不的许多凹。','',''),('yuanqu-483','包待制智赚生金阁・牧羊关','武汉臣','yuanqu','','','他那里才言罢，唬的我魂暗消。
离城中则半载其高，可怎么白日神嚎，到黄昏鬼闹。
我半生多正直，怎见这蹊跷？只今的离村疃犹然早，(云)张千，将马来。
(张千云)理会的。
(正末唱)我和你到皇都赴晚朝。','',''),('yuanqu-484','包待制智赚生金阁・哭皇天','武汉臣','yuanqu','','','则你那"催动坑"刚才道，可怎生这公事便妆幺？则你那口是祸之苗，(娄青做打脸科，云)你怎么多嘴？(正末唱)舌是斩身刀。
(带云)娄青，(唱)你与我去城隍根前祝祷，(娄青云)爷着孩儿祝祷甚的？(正末唱)你说与那衔冤的业鬼，屈死的冤魂，你着他今宵插状，此夜呈词。
你道这包龙图专在南衙里，南衙里等待着，(娄青云)您孩儿知道了，便勾去。
(正末云)娄青你转来，天色还早哩。
(娄青云)这等多早晚去？(正末唱)直等的金乌向山坠，银蟾出海角。
(娄青云)您孩儿便依着爷的言语，对城隍神道祝祷了。
他两个耳朵是泥塑的，怕不听见？(正末云)娄青，我与你一道牒文去。
(唱)。','',''),('yuanqu-485','中吕・满庭芳','姚燧','yuanqu','','','天风海涛，昔人曾此，酒圣诗豪。
我到此闲登眺，日远天高。
山接水茫茫渺渺，水连天隐隐迢迢。
供吟笑，功名事了，不待老僧招。
帆收钓浦，烟笼浅沙，水满平湖。
晚来尽滩头聚，笑语相呼。
鱼有剩和烟旋煮，酒无多带月须沽。
盘中物，山肴野蔌，且尽葫芦。','',''),('yuanqu-486','中吕・普天乐','姚燧','yuanqu','','','浙江秋，吴山夜，愁随潮去，恨与山叠。
塞雁来，芙蓉谢，冷雨青灯读书舍，待离别怎忍离别？今宵醉也，明朝去也，宁奈些些！。','',''),('yuanqu-487','中吕・醉高歌感怀','姚燧','yuanqu','','','十年燕月歌声，几点吴霜鬓影。
西风吹起鲈鱼兴，已在桑榆暮景。
荣枯枕上三更，傀儡场头四并。
人生幻化如泡影，那个临危自省？岸边烟柳苍苍，江上寒波漾漾。
阳关旧曲低低唱，只恐行人断肠。
十年旧剑长吁，一曲琵琶暗许。
月明江上别湓浦，愁听兰舟夜雨。','',''),('yuanqu-488','中吕・阳春曲','姚燧','yuanqu','','','墨磨北海乌龙角，笔蘸南山紫兔毫。
花笺铺展砚台高，诗气豪，凭换紫罗袍！石榴子露颜回齿，菡萏花含月女姿。
不知张敞画眉时，甚意思，墨点了那些儿。
金鱼玉带罗袍就，皂盖朱幡赛五侯。
山河判断笔尖头，得志秋，分破帝王忧。
笔头风月时时过，眼底儿曹渐渐多。
有人问我事如何？人海阔，无日不风波。','',''),('yuanqu-489','越调・凭阑人','姚燧','yuanqu','','','博带峨冠年少郎，高髻云鬟窈窕娘。
我文章你艳妆，你一斤咱十六两。
马上墙头瞥见他，眼角眉尖拖逗咱。
论文章他爱咱，睹妖娆咱爱他。
织就回文停玉梭，独守银灯思念他。
梦儿里休呵，觉来时愁越多。
宫髻高盘铺绿云，仙袂轻飘兰麝薰。
粉香罗帕新，未曾淹泪痕。
羞对鸾台梳绿云，两叶春山眉黛颦。
强将脂粉匀，几回填泪痕。
寄与多情王子高，今夜佳期休误了。
等夫人熟睡着，悄声儿窗外敲。
两处相思无计留，君上孤舟妾倚楼。
这些兰叶舟，怎装如许愁。
寄征衣欲寄君衣君不还，不寄君衣君又寒。
寄与不寄间，妾身千万难！。','',''),('yuanqu-490','双调・蟾宫曲','姚燧','yuanqu','','','博山铜细袅香风，两行纱笼，烛影摇红。
翠袖殷勤捧金钟，半露春葱。
唱好是会受用文章巨公，绮罗丛醉眼朦胧。
夜宴将终，十二帘栊，月转梧桐。','',''),('yuanqu-491','双调・寿阳曲','姚燧','yuanqu','','','酒可红双颊，愁能白二毛，对樽前尽可开怀χ。
天若有情天亦老，且休教少年知道。
红颜褪，绿鬓凋，酒席上渐疏了欢笑。
风流近来都忘了，谁信道也曾年少？襄王梦，神女情，多般儿酿成愁病。
琵琶慢调弦上声，相思字越弹着不应。
咏李白贵妃亲擎砚，力士与脱靴，御调羹就飧不谢。
醉模糊将吓蛮书便写，写着甚杨柳岸晓风残月。','',''),('yuanqu-492','双调・拨不断四景','姚燧','yuanqu','','','草萋萋，日迟迟，王孙士女春游戏。
宫殿风微燕雀飞，池塘沙暖鸳鸯睡，正值着养花天气。
芰荷香，露华凉，若耶溪上莲舟放。
岸上谁家白面郎，舟中越女红裙唱，逞娇羞模样。
楚天秋，好追游，龙山风物全依旧。
破帽多情却恋头，白衣有意能携酒，好风流重九。
雪漫漫，拥蓝关，长安远客心偏惮。
瀹玉瓯中冰雪寒，销金帐里羊羔镟，这两般任拣。','',''),('yuanqu-493','幺・笑停云老子人豪，过信少陵诗语。更何消斫桂婆婆，早已有吴刚挥斧。','姚燧','yuanqu','','','套数。','',''),('yuanqu-494','双调・新水令冬怨','姚燧','yuanqu','','','梅花一夜漏春工，隔纱窗暗香时送。
篆消金睡鸭，帘卷绣蟠龙。
去凤声中，又题觉半衾梦。','',''),('yuanqu-495','驻马听・心事匆匆，斜倚云屏愁万钟。襟怀冗冗，半欹鸳枕恨千重。金钗','姚燧','yuanqu','','','剪烛晓犹红，胆瓶盛水寒偏冻。
冷清清，掩流苏帐暖和谁共？。','',''),('yuanqu-496','得胜令・书信寄封封，烟水隔重重。夜月巴陵下，秋风渭水东。相逢，枕','姚燧','yuanqu','','','上欢娱梦。
飘蓬，天涯怅望中。','',''),('yuanqu-497','沽美酒・龙涛倾白玉钟，羊羔泛紫金觥，兽炭添煤火正红。业身躯自拥，','姚燧','yuanqu','','','听门外雪花风。','',''),('yuanqu-498','太平令・悔当日东墙窥宋，有心教夫婿乘龙。见如今天寒地冻，知他共何','姚燧','yuanqu','','','人陪奉？想这厮指空、话空、脱空，巧舌头将人搬弄。','',''),('yuanqu-499','水仙子・朔风掀倒楚王宫，冻雨埋藏神女峰，雪雹打碎桃源洞。冷丁丁总','姚燧','yuanqu','','','是空，簌湘帘翠霭重重。
写幽恨题残春扇，敲郁闷听绝暮钟，数归期曲损春葱。','',''),('yuanqu-500','尾声・这冤仇怀恨千钧重，见时节心头气拥。想盼的我肠断眼睛儿穿，直','姚燧','yuanqu','','','掴的他腮颊脸儿肿！。','',''),('yuanqu-501','黄钟・节节高题洞庭鹿角庙壁','卢挚','yuanqu','','','雨晴云散，满江明月。
风微浪息，扁舟一叶。
半夜心，三生梦，万里别，闷倚篷窗睡些。','',''),('yuanqu-502','正宫・黑漆弩','卢挚','yuanqu','','','晚泊采石，醉歌田不伐。','',''),('yuanqu-503','黑漆弩・，因次其韵，寄蒋长卿佥司、刘芜湖巨川。','卢挚','yuanqu','','','湘南长忆嵩南住，只怕失约了巢父。
舣归舟唤醒湖光，听我篷窗春雨。
故人倾倒襟期，我亦载愁东去。
记朝来黯别江滨，又弭棹蛾眉晚处。','',''),('yuanqu-504','南吕・金字经嵩南秋晚','卢挚','yuanqu','','','谢公东山卧，有时携妓游，老我嵩南画满楼。
楼外头，乱峰云锦秋。
谁为寿，绿鬟双玉舟。
宿邯郸驿梦中邯郸道，又来走这遭，须不是山人索价高。
时自嘲，虚名无处逃。
谁惊觉，晓霜侵鬓毛。','',''),('yuanqu-505','中吕・普天乐湘阳道中','卢挚','yuanqu','','','岳阳来，湘阳路。
望炊烟田舍，掩映沟渠。
山远近，云来去。
溪上招提烟中树，看时见三两樵渔。
凭谁画出，行人得句，不用前驱。','',''),('yuanqu-506','商调・梧叶儿赠歌妓','卢挚','yuanqu','','','红绡皱，眉黛愁，明艳信清秋。
文章守，令素侯，最风流，送花与疏斋病叟。
席间戏作四章花间坐，竹外歌，颦翠黛转秋波。
你自在空踌躇，我如何肯恁么，却又可信着他，没倒断痴心儿为我。
低声语，娇唱歌，韵远更情多。
筵席上，疑怪他，怎生呵，眼挫里频频地觑我。
新来瘦，忒闷过，非酒病为诗魔。
纤腰舞，皓齿歌，便俏些个，待有甚风流罪过。
全不见白髭鬓，才四十整，有家珍无半点儿心肠硬。
醇一味，庞道儿，□锦片也似好前程，到健如青春后生。
邯郸道，不再游，豪气傲王侯。
琴三弄，酒数瓯，醉时休，缄口抽头袖手。
平安过，无事居，金紫待何如？低檐屋，粗布裾，黍禾熟，是我平生愿足。','',''),('yuanqu-507','越调・小桃红','卢挚','yuanqu','','','寿筵添上小桃红，妆点壶天供，茜蕊冰痕半浮动。
彩云中，生香唤醒罗浮梦。
银杯绿蚁，琼枝清唱，金胜醉鳌峰。','',''),('yuanqu-508','双调・寿阳曲','卢挚','yuanqu','','','银台烛，金兽烟，夜方阑画堂开宴。
管弦停玉杯斟较浅，听春风遏云歌遍。
金蕉叶，银萼花，卷长江酒杯低亚。
醉书生且休扶上马，听春风玉箫吹罢。
诗难咏，画怎描，欠渔翁玉蓑独钓。
低唱浅斟金帐晓，胜烹茶党家风调。
攒江酒，味转佳，刻春宵古今无价。
约寻盟绿杨中闲系马，醉春风碧纱窗下。
别珠帘秀才欢悦，早间别，痛煞煞好难割舍！画船儿载将春去也，空留下半江明月。
夜忆窗间月，檐外铁，这凄凉对谁分说？剔银灯欲将心事写，长吁气把灯吹灭！灯将残，人睡也，空留得半窗明月。
孤眠心硬熬浑似铁，这凄凉怎捱今夜？灯将灭，人睡些，照离愁半窗残月。
多情直恁的心似铁，辜负了好天良夜。
灯下词，寄与伊，都道是二人心事。
是必你来会一遭儿，抵多少梦中景致。','',''),('yuanqu-509','双调・湘妃怨西湖','卢挚','yuanqu','','','湖山佳处那些儿，恰到轻寒微雨时。
东风懒倦催春事，嗔垂杨袅绿丝，海棠花偷抹胭脂。
任吴岫眉尖恨，厌钱塘江上词，是个妒色的西施。
朱帘画舫那人儿，林影荷香雨霁时。
樽前歌舞多才思，紫云英琼树枝，对波光山色参差。
切香脆江瑶脍，擘轻红新荔枝，是个好客的西施。
苏堤鞭影半痕儿，常记吴山月上时。
闲寻灵鹫西岩寺，冷泉亭偏费诗，看烟鬟尘外丰姿。
染绛绡裁霜叶，酿清香飘桂子，是个百巧的西施。
梅梢雪霁月芽儿，点破湖烟雪落时。
朝来亭树琼瑶似，笑渔蓑学鹭鸶，照歌台玉镜冰姿。
谁亻孱亻愁鸱夷子，也新添两鬓丝，是个淡净的西施。','',''),('yuanqu-510','同乐院燕青博鱼・幺篇','李文蔚','yuanqu','','','罢波，我枉舍了火也似热热的一丹心，早没了我镜也似朗朗的双明目，可着谁养赡我这七尺之躯。
想弟兄每虎据了山东路，则捻了个不出力的燕青去。
(下)。','',''),('yuanqu-511','同乐院燕青博鱼・大石调/六国朝','李文蔚','yuanqu','','','我揣巴些残汤剩水，打叠起浪酒闲茶，我着些气呵暖我这冻拳头，再着些唾揩光我这冷鼻凹。
瘦的来我这身子儿没个麻秸大，兀的不消磨了我剌绣的青黛和这朱砂。
眼见的穷活路觅不出衣和饭，怕不道酷寒亭把我来冻饿杀。
全不见那昏惨惨云遮了银汉，则听的淅零零雪糁琼沙，我、我、我待踮着个鞋底儿去拣那浅中行，先绰的这棒头来向深处插。','',''),('yuanqu-512','同乐院燕青博鱼・喜秋风','李文蔚','yuanqu','','','我与你便吖吖叫，我与你便磨磨擦。
我为甚将这脚尖儿细细踏？我怕只怕这路儿有些步步滑。
(带云)似我这模样，像个甚的？(唱)将那前街后巷我便如盘卦，刚才个渐渐里呵的我这手温和，可又早切切里冻的我这脚麻辣。','',''),('yuanqu-513','同乐院燕青博鱼・归塞北','李文蔚','yuanqu','','','天那！您不肯道是相赍发，专与俺这穷汉做冤家。
这雪呵，他如柳絮不添我身上絮，似梨花却变做了眼前花，则我这拄杖冻难拿。
(带云)有那等人道："兀的君子，那东京城里有的是买卖营生，你寻些做可不好那？"我道哥也，你岂知我无眼那？他便道："寻你那无眼营生去做。
"哥也，您那里知道咱。
(唱)。','',''),('yuanqu-514','同乐院燕青博鱼・憨货郎','李文蔚','yuanqu','','','莫不是千化身观音菩萨，救了我这双无目沿街的叫化。
他道是妙手通灵，圣心无假。
哥也，多谢你个良医肯把金针下，我又没甚的米麦丝麻，哥也，你则可怜见我这穷汉瞎。','',''),('yuanqu-515','同乐院燕青博鱼・归塞北','李文蔚','yuanqu','','','他把我眼角儿才针罢，则我这疮口儿未结痂。
早将我两只手揉开了这一对眼，(带云)是好手段也！(唱)则当一枚外挑去了一重沙，恰便似日日退残霞。','',''),('yuanqu-516','同乐院燕青博鱼・初问口','李文蔚','yuanqu','','','俺也曾那草坡前把滥官拿，则俺那梁山泊上宋江，须不比那帮源洞里的方腊。
你将我这蝼蚁残生厮救拔，我把哥哥那山海也似恩临厮报答。
从今日拜辞了主人家，绰着这过眼齐眉的枣子棍，依旧到杀人放火蓼儿洼，须认的俺狠那吒。','',''),('yuanqu-517','同乐院燕青博鱼・尾声','李文蔚','yuanqu','','','你道是他打了我呵似房檐上揭瓦，不信道我打了他呵就着我这脖项上披枷。
调动我这莽拳头，拓动我这长捎靶，我向那前街后巷便去爪寻他。
(带云)若见了他呵，(唱)我一只手揪住那厮黄头发，一只手把腰脚牢掐，我可敢滴溜扑活撺那厮在马直下。
(下)。','',''),('yuanqu-518','同乐院燕青博鱼・仙吕/点绛唇','李文蔚','yuanqu','','','刚留的我这没影孤身，借人资本，为营运。
避不得艰辛，则要这两家"衣食"准。','',''),('yuanqu-519','同乐院燕青博鱼・混江龙','李文蔚','yuanqu','','','可怜咱十分贫窘，恰才那打鱼人赊与俺这卖鱼人。
凭着我六文家铜馒，博的是这三尺金鳞。
鱼也你在荷叶盘中犹跌尾，怎不想桃花浪里一翻身。
我去那新红盒子内，拿着这常占胜，不占输，只愁富，不愁穷，明丢丢的几个头钱问。
钱那！若是告一场响豁，便是我半路里落的这殷勤。','',''),('yuanqu-520','同乐院燕青博鱼・那吒令','李文蔚','yuanqu','','','这鱼呵，重七斤八斤，你若是博呵，要五纯六纯，着小人呵，也觅一文半文。
(带云)主人家有么？(唱)快与我抹下浅盆，磨下刀刃你看我雪片也似批鳞。','',''),('yuanqu-521','同乐院燕青博鱼・金盏儿','李文蔚','yuanqu','','','比及问五陵人，先顶礼二郎神，哥也，你便博一千博，我这胳膊也无些儿困。
我将那竹根的绳拂子绰了这地皮尘，(云)哥也，老实的博。
(燕大云)我只是博耍子，有甚么老实不老实？(正末唱)不要你蹲着腰虚土里纵，叠着指漫砖上墩；则要你平着身往下撇，不要你探着手可便往前分。','',''),('yuanqu-522','同乐院燕青博鱼・油葫芦','李文蔚','yuanqu','','','则这新染来的头钱不甚昏，可不算选的准，手心里明明白白摆定一文文。
(燕大做博科，云)我博了六个镘儿，我赢了也。
(正末唱)呀呀呀，我则见五个镘儿乞丢磕塔稳，更和一个字儿急留骨碌滚。
唬的我咬定下唇，掐定指纹，又被这个不防头爱撇的砖儿稳，可是他便一博六浑纯。','',''),('yuanqu-523','同乐院燕青博鱼・金盏儿','李文蔚','yuanqu','','','我这里抢起折支巾，拽起夜叉裙，(杨衙内做见搽旦科，云)姐姐休怪，我来迟了也。
(正末做扳杨衙内科，云)哥也，唱着喏去！(做打杨衙内科)(杨衙内打筋斗科)(正末唱)拳着处早可扑的精砖上盹。
(燕大云)你打死他了也。
(正末云)哥，你休怕者。
(唱)看那厮眼朦胧正着昏，我将这大拇指去那厮人中里掐。
(带云)主人家有水将的些来。
(唱)新汲水那厮面皮上喷。
(杨衙内做叹气科)(正末云)哥也，他不死哩。
(唱)那厮热拖拖的才出气，(杨衙内舒身科)(燕大云)他早翻过身哩。
(正末云)他怎么肯死？(唱)那厮他跌躞躞的恰还魂。','',''),('yuanqu-524','同乐院燕青博鱼・赚煞尾','李文蔚','yuanqu','','','你看这鬏髻上扭的出那棘针油，面皮上刮的下那桃花粉，只这两棒儿管做了你个哥哥的祸根。
穿着些素淡衣服越风韵，兀的不是天生成玉软香温。
我见他扭回身，抖擞下精神，则被他那眼角眉尖断送了春。
(正末做打耳喑科，云)哥也，可是这般。
(燕大云)我知道了也。
(正末唱)我恰才舌贴着你那耳轮，敢可也一言难尽，哎，哥也你是个好男儿休戴着这一顶屎头巾。
(下)。','',''),('yuanqu-525','同乐院燕青博鱼・中吕/粉蝶儿','李文蔚','yuanqu','','','鼓打初更，是谁人推出这一轮明镜，原来是配金乌那兔魄东生。
这早晚玉绳高，银河浅，恰正是夜阑人静。
端的这月白风清。
我则见滴溜溜倒垂着斗柄。','',''),('yuanqu-526','同乐院燕青博鱼・叫声','李文蔚','yuanqu','','','我恰才便横饮到两三巡，灌得我来酩酊、酩酊，犹未醒，(带云)怪道我这脚趔趄站不定呵，(唱)原来那一盏盏都是瓮头甭。','',''),('yuanqu-527','同乐院燕青博鱼・醉春风','李文蔚','yuanqu','','','我铺的这艾呀纹藤席净。
掇过这桃花瓣石枕冷，醉魂儿偏喜月波凉，就这搭儿里挺挺。
满鼻凹清风，拍胸膛爽气，落的这彻骨毛索性。
(带云)我是听这上衙更鼓咱。
(做打二鼓科)(唱)。','',''),('yuanqu-528','同乐院燕青博鱼・倘秀才','李文蔚','yuanqu','','','鼓打到一更也那二更，犬吠到三声也那四声。
(搽旦同杨衙内上，搽旦云)衙内，咱两个往那黑地里走，休往月亮处，着人瞧见，要说短说长的。
咱两个打着个暗号：赤、赤、赤！(杨衙内搽旦做跳过正末身科)(正末唱)我这里呵欠罢翻身打个呓挣，(搽旦云)赤、赤、赤！(杨衙内云)赤、赤、赤！(正末唱)蓦见那女娉婷引着个后生。','',''),('yuanqu-529','同乐院燕青博鱼・叫声','李文蔚','yuanqu','','','眼见的八九分是奸情，是谁家鬼精、鬼精，做出这乔行径？(搽旦云)穿的那衣服，拖天扫地的，一脚踹着，不险些儿绊倒了？捋起衣服来，走、走，赤、赤、赤！(杨衙内云)赤、赤、赤！(正末唱)怎知道黑影里偏撞着俺这泼燕青。','',''),('yuanqu-530','仙吕・一半儿题情','王和卿','yuanqu','','','鸦翎般水鬓似刀裁，小颗颗芙蓉花额儿窄，待不梳妆怕娘左猜。
不免插金钗，一半儿松一半儿歪。
书来和泪怕开缄，又不归来空再三，这样病儿谁惯耽？越恁瘦岩岩，一半儿增添一半儿减。
将来书信手拈着，灯下姿姿观觑了，两三行字真带草。
提起来越心焦，一半儿丝ㄎ一半儿烧！别来宽褪缕金衣，粉悴烟憔减玉肌，泪点儿只除衫袖知。
盼佳期，一半儿才干一半儿湿。','',''),('yuanqu-531','商调・百字知秋令','王和卿','yuanqu','','','绛蜡残半明不灭寒灰看时看节落，沉烟烬细里末里微分间即里渐里消。
碧纱窗外风弄雨昔留昔零打芭蕉，恼碎芳心近砌下啾啾唧唧寒蛩闹，惊回幽梦丁丁当当檐间铁马敲。
半欹单枕乞留乞良捱彻今宵，只被这一弄儿凄凉断送的愁人登时间病了。','',''),('yuanqu-532','越调・天净沙咏秃','王和卿','yuanqu','','','笠儿深掩过双肩，头巾牢抹到眉边，款款的把笠檐儿试掀。
连荒道一句：君子人不见头面！。','',''),('yuanqu-533','大石调・蓦山溪闺情','王和卿','yuanqu','','','冬天易晚，又早黄昏后。
修竹小阑干，空倚遍寒生翠袖。
萧郎宝马，何处也恣狂游。','',''),('yuanqu-534','幺篇・人已静，夜将阑，不承望今番又。大抵为人图甚么，况彼各青春年','王和卿','yuanqu','','','似恁的厮禁持，寻思来白了人头。','',''),('yuanqu-535','女冠子・过一期，胜九秋，强拈针线，把一扇鞋儿绣。蓦听的马嘶人语，','王和卿','yuanqu','','','不甫能盼的他来到，他却又早醺醺的带酒。','',''),('yuanqu-536','好观音・枉了教人深闺候，疏狂性惯纵的来自由。不承望今番做的漏斗，','王和卿','yuanqu','','','衣纽儿尚然不曾扣。
等的他酒醒时，将他来都明透。','',''),('yuanqu-537','雁过南楼煞・问着时节只办的摆手，骂着时节永不开口。我将你耳朵儿揪，','王和卿','yuanqu','','','你可也共谁人两个欢偶？我将你锦片也似前程，花朵儿身躯，遥望着梅梢上月牙儿咒！。','',''),('yuanqu-538','南吕・一枝花为打球子作','王和卿','yuanqu','','','夭桃绽锦囊，嫩柳垂金线。
梨花喷白雪，芳草绿铺茵。
春日郊园，出凤城闲游玩。
选高原胜地面，就华屋芳妍，将步リ家风习演。','',''),('yuanqu-539','三煞・四周浓绿围屏甸，一簇深红罩短垣，习行打远乐霞川。据那义让廉','王和卿','yuanqu','','','和，有仁德高低无怨，要知左右识体面。
担捧笼叫须奴趁圈，尽日连年。','',''),('yuanqu-540','二・轻轮月杖惊花片，慢辊星丸荡柳线，一行步从紧相连。诸传戏都难，','王和卿','yuanqu','','','唯摇丸元无酌献，自古与流传。
想常胜寻思意非浅，但犯着死处休言。','',''),('yuanqu-541','一・旧作杖结束得都虬健，绒约手扎拴的彩色鲜。锦衣抛胜各争先，得胜','王和卿','yuanqu','','','的欣然，画方基荷茵庭院。
安员王将袖梢先卷，觑上下，观高低，望远近，料得周正无偏。','',''),('yuanqu-542','尾・畅道引臂员扇，棒过处飞星如箭，茂林中法头不善。指觑窝落在花柳','王和卿','yuanqu','','','场边，不吊上也无一步远。','',''),('yuanqu-543','玉箫女两世姻缘・仙吕/点绛唇','乔吉','yuanqu','','','云鬓花钿，舞裙歌扇，我却也无心恋。
怕不道春正芳妍，只落得人轻贱。','',''),('yuanqu-544','玉箫女两世姻缘・混江龙','乔吉','yuanqu','','','我不比等闲行院，煞教我占场儿住老丽春园。
卖虚睥眉尖眼角，散和气席上尊前。
是学的系玉敲金三百段，常则是撩云拨雨二十年，这家风愿天上有眼的休教见。
我想来，但得个夫妻美满，煞强如旦末双全。','',''),('yuanqu-545','玉箫女两世姻缘・油葫芦','乔吉','yuanqu','','','有那等滴溜的猱儿不觅钱，他每都错怨天，情知那干村沙怎做的玉天仙。
那里有野鸳鸯眼秃刷的在黄金殿，则这伙木鹦哥嘴骨邦的在仙音院。
搽-个红颊腮似赤马猴，舒着双黑爪老似通臂猿，抱着面紫檀槽弹不的昭君怨，凤凰箫吹不出鹧鸪天。','',''),('yuanqu-546','玉箫女两世姻缘・天下乐','乔吉','yuanqu','','','哎，也算做闷向秦楼列管弦，(带云)到那三杯酒后呵，(唱)觑不的那抓掀。
鬏髻偏，便似那披荷叶搭刺着个褐袖肩。
(末云)他这等模样，倘那子弟道，你歌舞一会咱，他却如何？(正旦云)他便道我醉了，歌舞不的了。
倘若再三央浼呵。
(唱)狗沁歌嚎了几声，鸡爪风扭了半边。
(云)投至临散时，可有一件好处。
(末云)有甚好处？(正旦唱)抓着块羊骨头一道烟。','',''),('yuanqu-547','玉箫女两世姻缘・那吒令','乔吉','yuanqu','','','见一面半面，弃茶船米船；着一拳半拳，毁山田水田；待一年半年，卖南园北园。
我着他白玉妆了翡翠楼，黄金垒了鸳鸯殿，珍珠砌子流水桃源。','',''),('yuanqu-548','玉箫女两世姻缘・鹊踏枝','乔吉','yuanqu','','','他见我舞蹁跹，看的做玉婵娟；抹一块鼻凹里沙塘，流两行口角底顽涎。
有那等花木瓜长安少年，他每不斟量隔屋撺椽。','',''),('yuanqu-549','玉箫女两世姻缘・幺篇','乔吉','yuanqu','','','俺娘休想投窄寨，常则待拽大举。
恰便是老妖精曾吵闹了蟠桃宴，凭着那巧舌头敢聒噪了森罗殿，拖着条黄桑棒直轮磨到悲田院。
藕池中锯折并头莲，泥窝里掏杀双飞燕。','',''),('yuanqu-550','玉箫女两世姻缘・得胜乐','乔吉','yuanqu','','','将罗袖卷，香醪劝，请学士官人稳便，这的是酿清泉朝来新镟，直吃的金盏里倒垂莲。
(卜儿上，打咳嗽科)(正旦唱)。','',''),('yuanqu-551','玉箫女两世姻缘・后庭花','乔吉','yuanqu','','','今日在汴河边倚画船，明日在天津桥闻杜鹃。
最苦是相思病，极高的离恨天，空教我泪涟涟。
凄凉杀花间莺燕，散东风榆荚钱，锁春愁杨柳烟。
断肠在过雁前，销魂向落照边。
苦恹恹恨怎言？急煎煎情惨然。','',''),('yuanqu-552','玉箫女两世姻缘・青歌儿','乔吉','yuanqu','','','天那！人在这离亭、离亭开宴，酒和愁怎生、怎生吞咽？狠毒娘下的也么天！情绪绵绵。
想柳畔花边，月下星前，共枕同眠，携手凭肩。
离暮雨亭轩，望落日山川，问雕鞍何日是归年？俺和你重相见。','',''),('yuanqu-553','玉箫女两世姻缘・赚煞','乔吉','yuanqu','','','眼见的天阔雁书迟，赤紧的日近长安远，则怕我受官诰的缘薄分浅，则愿的一举成名在日边。
(带云)你寄音书呵，(唱)休爱惜象管鸾笺。
(末云)大姐，屈着指头儿数，不出三年，我便来也。
(正旦唱)则愿的早三年，人月团圆，休教妾常倚东风泣断弦。
你休恋京师帝辇，别求夫人宅眷，把咱好姻缘翻做了恶姻缘。
(下)。','',''),('yuanqu-554','玉箫女两世姻缘・商调/集贤宾','乔吉','yuanqu','','','隔纱窗日高花弄影，听何处啭流莺。
虚飘飘半衾幽梦，困腾腾一枕春酲。
趁着那游丝儿恰飞过竹坞桃溪，随着这蝴蝶儿又来到月榭风亭。
觉来时倚着这翠云十二屏，恍惚似坠露飞萤。
多咱是寸肠千万结，只落的长叹两三声！。','',''),('yuanqu-555','玉箫女两世姻缘・逍遥乐','乔吉','yuanqu','','','犹古自身心不定，倚遍危楼，望不见长安帝京。
何处也，薄情，多应恋金屋银屏。
想则想于咱不志诚，空说于碜磕磕海誓山盟。
赤紧的关河又远，岁月如流，鱼雁无凭。','',''),('yuanqu-556','玉箫女两世姻缘・尚京马','乔吉','yuanqu','','','我觑不的雁行弦断卧瑶筝，风嘴声残冷玉笙，兽面香消闲翠鼎。
门半掩悄悄冥冥，断肠人和泪梦初醒。','',''),('yuanqu-557','玉箫女两世姻缘・梧叶儿','乔吉','yuanqu','','','火燎也似身躯热，锥剜也似额角疼，即渐里瘦子身形。
这几日茶饭上不待吃，睡卧又不甚宁。
(卜儿云)我请医者看看你这脉息，知他是甚么症候。
(正旦唱)若将这脉来凭，多管是废寝忘餐病症。
(卜儿云)梅香，好生伏事您姐姐，我下边看些汤药来。
(虚下)(梅香云)姐姐，你怎么这等想俺姐夫？(正旦云)我实瞒不的你，据着他那人物才学，如何教我不想也！(唱)。','',''),('yuanqu-558','玉箫女两世姻缘・醋葫芦','乔吉','yuanqu','','','看了他容貌儿实是撑，衣冠儿别样整，更风流、更洒落、更聪明。
唱一篇小曲儿宫调清，一团儿软款温柔情性，兀的不坑下人性命、引了人魂灵！。','',''),('yuanqu-559','玉箫女两世姻缘・金菊香','乔吉','yuanqu','','','想着他锦心绣腹那才能，怎教我月下花前不动情！信口里小曲儿编捏成，端的足剪雪裁冰，惺惺的自古惜惺惺。','',''),('yuanqu-560','玉箫女两世姻缘・浪里来','乔吉','yuanqu','','','假若我乍吹箫别院声，他便眼巴巴帘下等，自等到星移斗转二三更。
入门来画堂春自生，紧紧的将咱搂定，那温存、那将惜、那劳承！(带云)解元呵，想起你那般风韵，害杀我也！(唱)。','',''),('yuanqu-561','玉箫女两世姻缘・后庭花','乔吉','yuanqu','','','想着他和蔷薇花露清，点胭脂红蜡冷，整花朵心偏耐，画蛾眉手惯经，梳说罢将玉肩凭，恰似对鸳鸯交颈。
到如今玉叽骨减了九停，粉香消没了半星，空凝盼秋水横，甚情将云鬓整。
骨岩岩瘦不胜，闷恹恹扮不成。','',''),('yuanqu-562','玉箫女两世姻缘・金菊香','乔吉','yuanqu','','','怕不待儿番落笔强施呈，争奈一段伤心画不能。
腮斗上泪痕粉渍定，没颜色鬓乱钗横，和我这眼皮眉黛欠分明。','',''),('yuanqu-563','晋陶母剪发待宾・仙吕/点绛唇','秦简夫','yuanqu','','','夫主归天，老身发愿。
将豚犬，严教了十年，下苦志习经典。','',''),('yuanqu-564','晋陶母剪发待宾・混江龙','秦简夫','yuanqu','','','我将些衣服头面，都做了文房四宝束修钱。
他学的赋课成八韵，诗吟就全篇。
十载寒窗黄卷客，博一纸九重天上紫泥宣。
(云)念老身治家教子，我孩儿事奉萱亲。
着他受半生辛苦，指望待一举成名。
我与人缝联补绽，洗衣刮裳。
(唱)那个不说儿文章亏杀了娘针线，学成了诗云子曰，久以后忠孝双全。','',''),('yuanqu-565','晋陶母剪发待宾・油葫芦','秦简夫','yuanqu','','','你不肯刺骨悬头作状元，全榜上将名姓显，你则待长安市上酒家眠。
则他这匡衡墙紧靠着编修院，则他那杜康宅隔壁是悲田院。
你学仲宣空倚楼，似祖生憎着鞭。
你则待醉乡中早称了平生愿，常留着一体在头边。','',''),('yuanqu-566','晋陶母剪发待宾・天下乐','秦简夫','yuanqu','','','哎，儿也，你几时能勾两行朱衣列马前？(云)孩儿，你须知道的：(唱)则俺这家缘，可也无甚钱，则怕典不了卖不了咱金谷园。
你则待醉华筵学五侯，望竹林访七贤，几曾见凌烟阁上画醉仙？(云)孩儿，想你这般攻书呵，你娘那里得那钱物来？(陶云)孩儿知道，则是多亏了母亲！。','',''),('yuanqu-567','晋陶母剪发待宾・哪吒令','秦简夫','yuanqu','','','则他这今年，非同似往年。
恰还了纸钱，又少欠下笔钱。
常着我左肩，那在这右肩。
与人家做生活打些坌活，闲停止妆宅眷，端的使碎我这意马心猿。','',''),('yuanqu-568','晋陶母剪发待宾・鹊踏枝','秦简夫','yuanqu','','','你则待要赴佳筵，倒金船；咱如今少米无柴，赤手空拳。
你不学汉贾谊献长策万言，你则待学刘伶般烂醉十年。','',''),('yuanqu-569','晋陶母剪发待宾・寄生草','秦简夫','yuanqu','','','你则待扶头酒寻半碗，谒人诗赠几篇。
请着你不离随着他转，逢着你的唱偌迎着他善，后来便说着你的体面难消遣。
则你这拖狗皮缠定这谢家楼，几时得布衣人走上黄金殿！。','',''),('yuanqu-570','晋陶母剪发待宾・金盏儿','秦简夫','yuanqu','','','钱字是大金傍戋，信字是立人边言。
信近于义钱招怨，这一个有钱可更有信，两件事古来传。
这一个有钱的石崇般富。
这一个有信的范丹贤。
你常存着立身夫子信，(云)抬了者！(唱)休恋这转肚邓通钱！。','',''),('yuanqu-571','晋陶母剪发待宾・醉扶归','秦简夫','yuanqu','','','你可便休把他人怨，你可便不听你这母亲言？(陶云)母亲闪了手也！(旦唱)陶侃，你多大年纪也？(陶云)母亲，孩儿二十岁了。
(旦云)你如今二十岁也不索可便虚受了一岁者波，你可也央及了我十九年。
(云)不打这厮惯了他。
陶侃，你再敢吃酒么？(陶云)你孩儿再不敢了也！(旦唱)我这里自解叹无人将我来劝，我这里欲待要打也索好着我心儿里可怜。
(云)陶侃起来！我不打你，饶了你者。
(陶云)我谢了母亲，为甚么不打你孩儿？(旦云)你问我为甚么不打你，(唱)我看着未及第的书生面。','',''),('yuanqu-572','晋陶母剪发待宾・赚煞','秦简夫','yuanqu','','','不为一纸傲书迟，二怕你交朋怨，则我这老益壮贫而益坚。
我甘分饥寒守自然，(云)那冷时节熬的旧颜欹，(唱)这饥时节是我忍过的心闲。
哎，儿也，你曾看这《鲁论篇》？(陶云)孩儿也曾读来，不知是那一篇？(旦云)"齐景公有马千驷"。
(唱)"民无德而称焉"。
都是些有德行颜渊、闵子骞。
你与我书读那万卷，愁甚么户封八县！(云)咱要发迹呵，也至容易。
(唱)你再上那六经中苦志二三年。
(旦下)(陶云)母亲言语，不敢不依。
将着这五贯钱，去那韩夫人家，赎那信字，走一遭去。
(下)。','',''),('yuanqu-573','晋陶母剪发待宾・正宫/端正好','秦简夫','yuanqu','','','甘守分半生贫，则为我有孟母三迁志，我当了二十年无倚靠的家私。
我几曾买卖临街市？我如今顾不的人轻视。','',''),('yuanqu-574','晋陶母剪发待宾・倘秀才','秦简夫','yuanqu','','','我家里请下客非同造次，等着钱家小使，谁家自己发与人做头发儿？(韩夫人云)恁的呵，我不买。
(旦云)你不买罢。
(唱)常存的青丝在，须有变钱时，他比不的秋后的扇儿！。','',''),('yuanqu-575','晋陶母剪发待宾・滚绣球','秦简夫','yuanqu','','','你道是一点墨半张纸，不中吃不中使，(云)俺典了信字，管待秀才。
(唱)又则道俺咬文嚼字。
(韩夫人云)量这个信字，打甚么不紧？(旦唱)都是那十数画儿有这信字。
为臣的作个重臣，为子的作个诤子，为吏的情取个素身行止，借人钱财主每休想道推辞。
(云)姐姐，咱这妇道人家，有这个信字呵，(唱)则被这亲男儿敬重做贤达妇，(云)男子汉有这个信字呵，(唱)交朋友皆呼信有之，你可休看觑因而！(韩夫人云)婆婆，我有心看上你那秀才，肯与我做个女婿，我陪奁房断送，我女孩儿与他为妻。
你意下如何？(旦云)我这里卖头发来？说亲来？下次使不的个媒人说不的！(韩夫人云)我许这亲事早哩。
(旦唱)。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('yuanqu-576','晋陶母剪发待宾・倘秀才','秦简夫','yuanqu','','','俺孩儿"善与人交久而敬之"。
(云)姐姐，你待要题亲呵，(唱)你可便"见贤思齐""默而识之"。
你分明是般调人家小样儿。
俺孩儿常存着读书志，怎肯教不记下楼诗？见俺那读书的小厮。
(韩夫人云)你今日行许了这亲者！(旦云)夫人且等着。
(韩夫人云)等着甚么？(旦唱)。','',''),('yuanqu-577','晋陶母剪发待宾・呆骨朵','秦简夫','yuanqu','','','俺那孩儿遥受着玉堂金马三学士，你便斗的俺那栋梁材节外生枝。
(韩夫人云)小秀才只恁怕你。
(旦唱)你道是儿怕娘严，(云)着姐姐道也，(唱)大古里子孝父慈。
不争着秀才每无忠信，便使美玉生瑕疵。
你待要闺中养艳妹，姐姐也我则理会的棒头出孝子。','',''),('yuanqu-578','晋陶母剪发待宾・脱布衫','秦简夫','yuanqu','','','你可便休卖弄花朵儿般娇姿，休倚仗你铜斗儿家私。
好前程万中怎选？你待题亲事一家无二。','',''),('yuanqu-579','晋陶母剪发待宾・醉太平','秦简夫','yuanqu','','','你待实心儿外侍，也索转意儿寻思。
(云)要成亲早哩。
(唱)直等的俺孩儿金榜挂名时，那其间新婚燕尔。
俺孩儿守寒窗遂了十年志，战群儒一扫三千字，上天梯赋就五言诗，恁时封妻荫子。
(韩夫人云)你许了我这亲事者。
(旦云)你还我头发钱来。
(韩夫人云)谁偷了你的也？(旦云)圣人道先功名而后妻室。
等俺孩儿得了官呵，那其间成这亲事，未为迟哩！(唱)。','',''),('yuanqu-580','晋陶母剪发待宾・尾声','秦简夫','yuanqu','','','等俺孩儿若受了千钟禄三品职，成就了高堂大厦英杰子。
你儿那时节五花诰驷马车，做一个大院深宅媳妇儿。
更有乡邻不轻视，车马迎门不造次，百味珍羞拣口儿，喝婢呼奴换套儿，富贵荣华有人使，儿女团圆做了亲事。
恁时节永远姻亲，方显的我慎终始。
(下)。','',''),('yuanqu-581','晋陶母剪发待宾・中吕/粉蝶儿','秦简夫','yuanqu','','','则俺这茅舍疏篱，又无甚厅堂客位，则见些蓬窗上炕芦席。
虽然是饭蔬食，薄酒味，大刚来是俺主人家情意。
秀才每淡饭黄齑，与你个咽珍羞大人厌饫。','',''),('yuanqu-582','晋陶母剪发待宾・醉春风','秦简夫','yuanqu','','','俺家里甑有范丹尘，厨无原宪米，量这些藜羹黍饭不成席，则是个理、理。
都是些栋梁之材，风麟之瑞，庙堂之器。','',''),('yuanqu-583','正宫・塞鸿秋代人作','贯云石','yuanqu','','','战西风几点宾鸿至，感起我南朝千古伤心事。
展花笺欲写几句知心事，空教我停霜毫半晌无才思。
往常得兴时，一扫无瑕疵，今日个病厌厌刚写下两个相思字。
起初儿相见十分砒タ，心肝儿般敬重将他占。
数年间来往何曾厌？这些时陡恁的恩情俭。
推道是板障柳青严，统镘姨夫欠，只被俏苏卿抛闪煞穷双渐。','',''),('yuanqu-584','正宫・小梁州','贯云石','yuanqu','','','朱颜绿鬓少年郎，都变做白发苍苍。
尽教他花柳自芬芳，无心赏，不趁燕莺忙。','',''),('yuanqu-585','幺・东家醉了东家唱，西家再醉何妨？醉的强，醒的强，百年浑是醉，三','贯云石','yuanqu','','','万六千场。
桃花如面柳如腰，他生的且自妖娆。
醉阑乘兴会今宵，低低道，无语眼儿瞧。','',''),('yuanqu-586','幺・垂杨渡口人相送，拜深深暗祝东风：“他去的高挂起帆，则愿休吹动。”','贯云石','yuanqu','','','刚留一宿，天意肯相容？春春风花草满园香，马系在垂杨。
桃红柳绿映池塘，堪游赏，沙暖睡鸳鸯。','',''),('yuanqu-587','・佳人才子游船上，醉醺醺笑饮琼浆。归棹晚，湖光荡，一钩新月，十里芰荷香。秋','贯云石','yuanqu','','','幺芙蓉映水菊花黄，满目秋光。
枯荷叶底鹭鸶藏，金风荡，飘动桂枝香。','',''),('yuanqu-588','・雷峰塔畔登高望，见钱塘一派长江。湖水清，江潮漾，天边斜月，新雁两三行。冬','贯云石','yuanqu','','','幺彤去密布锁高峰，凛冽寒风。
银河片片洒长空，梅梢冻，雪压路难通。','',''),('yuanqu-589','・六桥顷刻如银洞，粉妆成九里寒松。酒满斟，笙歌送，玉船银棹，人在水晶宫。','贯云石','yuanqu','','','幺巴到黄昏祷告天，焚起香烟。
自从他去泪涟涟，关山还，抛闪的奴家孤枕独眠。','',''),('yuanqu-590','幺・盼才郎早早成姻眷，知他是甚日何年？何年见可怜？可怜见俺成姻眷，','贯云石','yuanqu','','','天地下团圆，带累的俺团圆。','',''),('yuanqu-591','正宫・醉太平失题','贯云石','yuanqu','','','长街上告人，破窑里安身，捱的是一年春尽一年春，谁承望眷姻？红鸾来照孤辰运，白身合有姻缘分，绣球落处便成亲，因此上忍着疼撞门。','',''),('yuanqu-592','南吕・金字经','贯云石','yuanqu','','','晓来春匀透，西园第一枝，香暖朱帘酒满卮。
思，休歌肠断词。
关心事，夜阑入静时。
金芽薰晓日，碧风度小溪，香暖金炉酒满杯。
奇，夜来香透帏。
人初睡，玉堂春梦回。
峨眉能自惜，别离泪似倾，休唱阳关第四声。
情，夜深愁寐醒。
人孤另，萧萧月二更。
泪溅描金袖，不知心为谁？芳草萋萋人未归。
期，一春鱼雁稀。
人憔悴，愁堆入字眉。
紫箫声初散，玉炉香正浓，凉月溶溶小院中。
从，别来衾枕空。
游仙梦，一帘梅雪风。
轻寒堆翠被，东风暖玉纤，香冷金猊月转帘。
添，蛾眉新淡尖。
香收焰，倚窗愁未タ。
楚台云归去，待都来三二朝，闲煞东风碧玉箫。
箫，宝钗金凤翘。
风流貌，把人来憔悴了。','',''),('yuanqu-593','中吕・小上楼赠伶妇','贯云石','yuanqu','','','觑着你十分艳姿，千成心事。
若不就着青春，择个良姻，更待何时？等个忄空伺，寻个挣四，成就了这翰林学士。','',''),('yuanqu-594','中吕・红绣鞋','贯云石','yuanqu','','','东村醉西村依旧，今日醒来日扶头，直吃得海枯石烂恁时休！将屠龙剑，钓鳌钩，遇知音都去做酒。
返旧约十年心事，动新愁半夜相思，常记得小窗人静夜深时。
正西风闲时水，秋兴浅不禁诗，凋零了红叶儿。
雪香兰高侵云鬓，玉灵芝斜捧乌云，轮靥里包藏着些粉霜痕。
耳垂儿冰雪捏，小孔儿里都是玉酥湮，只被这业环儿把他拖逗损。
挨着靠着云窗同坐，偎着抱着月枕双歌，听着数着愁着怕着早四更过。
四更过情未足，情未足夜如梭，天哪，更闰一更儿妨什么！。','',''),('yuanqu-595','中吕・阳春曲金莲','贯云石','yuanqu','','','金莲早自些娘大，着意收拾越逞过。
如今相识眼皮儿薄，休显豁，越遮护着越情多。','',''),('yuanqu-596','中吕・醉高歌过红绣鞋','贯云石','yuanqu','','','看别人鞍马上胡颜，叹自己如尘世污眼。
英雄谁识男儿汉，岂肯向人行诉难？阳气盛冰消北岸，暮云遮日落西山，四时天气尚轮还。
秦甘罗疾发禄，姜吕望晚登坛，迟和疾时运里趱。','',''),('yuanqu-597','中吕・醉高歌过喜春来题情','贯云石','yuanqu','','','自然体态温柔，可意庞儿奈羞。
看时节偷眼将人溜，送与人些风流证候。
蜂媒蝶使空迤逗，燕子莺儿不自由。
恰便似一枝红杏出墙头，不能够折入手，空教人风雨替花羞。','',''),('yuanqu-598','越调・凭阑人题情','贯云石','yuanqu','','','花债萦牵酒病魔，谁唱相思肠断歌？旧愁没奈何，更添新恨多。
昨日欢娱今日别，满腹离愁何处说？一声长叹嗟，凭阑人去也。
冷落桃花扇影歌，羞对青铜扫翠蛾。
风流情减多，未知是若何？情泪新痕压旧痕，心事相关谁共论？黄昏深闭门，被儿独自温。
懒对菱花不欲拈，愁理晨妆不甚タ。
玉纤春笋尖，倦将脂粉添。
红叶传情着意拈，书遍相思苦未タ。
诉愁斑管尖，旋将心事添。
梦里相逢情倍加，梦断香闺愁恨多。
梦他憔悴他，争如休梦他。','',''),('yuanqu-599','双调・蟾宫曲','贯云石','yuanqu','','','竹风过雨新香，锦瑟朱弦，乱错宫商。
樵管惊秋，渔歌唱晚，淡月疏篁。
准备了今宵乐章，怎行云不住高唐？目外秋江，意外风光，环佩空归，分付下凄凉。
相逢忘却余咱，梦隔行云，尽好诗夸。
江上人归，宫中粉淡，明月无涯。
从别却西湖酒家，遇逋翁便属仙葩。
袜重霜华，春色交加，夜半相思，香透窗纱。
问胸中谁有西湖？算诗酒东坡，清淡林逋。
月枕冰痕，露凝荷泪，梦断云裾。
桂子冷香仍月古，是嫦娥厌倦妆梳。
春景扶疏，秋色模糊，若比西施，西子何如？凌波晚步晴烟，太华云高，天外无天。
翠羽摇风，寒珠泣露，总解留连。
明月冷亭亭玉莲，荡轻香散满湖船。
人已如仙，花正堪怜，酒满金樽，诗满鸾笺。
送春问东君何处天涯？落日啼鹃，流水桃花。
淡淡遥山，萋萋芳草，隐隐残霞。
随柳絮吹归那答？趁游丝惹在谁家？倦理琵琶，人倚秋千，月照窗纱。
赠曹绣莲薰吹吹醒横塘，一派波光，掩映红妆。
娇态盈盈，香风冉冉，翠盖昂昂。
一任游人竞赏，尽教鸥鹭埋藏。
世态炎凉，只恐秋凉，冷落空房。','',''),('yuanqu-600','双调・寿阳曲','贯云石','yuanqu','','','担春盛，问酒家，绿杨阴似开图画。
下秋千玉容强似花，汗溶溶透入罗帕。
松杉翠，茉莉香，步回廊老仙策杖。
月明中晚风宝殿凉，玉池深藕花千丈。
鱼吹浪，雁落沙，倚吴山翠屏高挂。
看江潮鼓声千万家，卷朱帘玉人如画。
新诗句，浊酒壶，野人闲不知春去。
家童柳边闲钓鱼，趁残红满江鸥鹭。
新秋至，人乍别，顺长江水流残月。
悠悠画船东去也，这思量起头儿一夜。','',''),('yuanqu-601','双调・水仙子田家','贯云石','yuanqu','','','绿阴茅屋两三间，院后溪流门外山，山桃野杏开无限。
怕春光虚过眼，得浮生半日清闲。
邀邻翁为伴，使家僮过盏，直吃的老瓦盆干。
满林红叶乱翩翩，醉尽秋霜锦树残，苍苔静拂题诗看。
酒微温石鼎寒，瓦杯深洗尽愁烦。
衣宽解，事不关，直吃的老瓦盆干。
田翁无梦到长安，婢织奴耕尽我闲，蚕收稻熟今秋办。
可无饥不受寒，乐丰年畅饮开颜。
唤稚子ド新酿，靠篷窗对客弹，直吃的老瓦盆干。
布袍草履耐风寒，茅舍疏斋三两间，荣华富贵皆虚幻。
觑功名如等闲，任逍遥绿水青山。
寻几个知心伴，酿村醪饮数碗，直吃的老瓦盆干。','',''),('yuanqu-602','双调・殿前欢','贯云石','yuanqu','','','畅幽哉，春风无处不楼台。
一时怀抱俱无奈，总对天开。
就渊明归去来，怕鹤怨山禽怪，问甚功名在？酸斋是我，我是酸斋。
楚怀王，忠臣跳入汨罗江。
《离骚》读罢空惆怅，日月同光。
伤心来笑一场，笑你个三闾强，为甚不身心放？沧浪污你，你污沧浪。
觉来评，求名求利不多争。
西风吹起山林兴，便了余生。
白云边创草亭，便留下寻芳径，消日月存天性。
功名戏我，我戏功名。
怕西风，晚来吹上广寒宫。
玉台不放香奁梦，正要情浓。
此时心造物同，听甚《霓裳》弄，酒后黄鹤送。
山翁醉我，我醉山翁。
怕相逢，怕相逢歌罢酒樽空。
醉归来纵有阳台梦，云雨元踪。
楼心月扇底风，情缘重，恨不似钗头凤。
东阳瘦损，羞对青铜。
怕秋来，怕秋来秋绪感秋怀。
扫空阶落叶西风外，独立苍苔。
看黄花谩自开，人安在？还不彻相思债。
朝云暮雨，都变了梦里阳台。
隔帘听，几番风送卖花声。
夜来微雨天阶净，小院闲庭。
轻寒翠袖生，穿芳径，十二阑干凭。
杏花疏影，杨柳新晴。
数归期，绿苔墙划损短金篦。
裙刀儿刻得阑干碎，都为别离。
西楼上雁过稀，无消息，空滴尽相思泪。
山长水远，何日回归？夜啼乌，柳枝和月翠扶疏。
绣鞋香染莓苔路，搔首踟蹰。
灯残瘦影孤，花落流度度，春去佳期误。
离鸾有恨，过雁无书。
和阿里西瑛懒云窝懒云窝，阳台谁与送巫娥？蟾光一任来穿破，遁迹由他。
蔽一天星斗多，分半榻蒲团坐，尽万里鹏程挫。
向烟霞笑傲，任世事蹉跎。
套数。','',''),('yuanqu-603','薛仁贵荣归故里・仙吕/端正好','张国宾','yuanqu','','','你如今离了村庄，别了乡党，拜辞了年老爹娘。
(薛仁贵云)您孩儿此去，定要赤心报国，展土开疆，博个封侯拜将而回。
父亲放心者。
(正末唱)你待要，忘生舍死在这沙场上。
则你那雄赳赳气昂昂，身凛凛貌堂堂。
知甚日得还乡？哎！儿也，休教您这两口儿斜倚定门儿望。
(同卜儿下)(旦儿云)大哥，妾身在家，情愿替你侍养公婆，你放心的自去。
妾身送你出这柴门外也。
(薛仁贵云)大嫂，堂上无人，你自回去，侍奉公婆，不必送我。
(拜别科)(薛仁贵诗云)我今日远去投军，惟愿你孝顺双亲。
(先下)(旦做悲科，诗云)虽然是芳年连理，为功名只得离分。
(下)。','',''),('yuanqu-604','薛仁贵荣归故里・仙吕/点绛唇','张国宾','yuanqu','','','恰便似猛虎当途，甚人敢拒？有一个白袍卒，奋勇前驱，直杀的他无奔处。
(云)却被那总管张士贵要混赖薛仁贵的功劳。
这是老夫在阵面上亲目所睹，怎生好混赖也？(唱)。','',''),('yuanqu-605','薛仁贵荣归故里・混江龙','张国宾','yuanqu','','','那厮每杀人可恕，将别人功绩强糊突。
贪着个一时爵赏，使出这百计赃诬。
则问你九里山前都是谁的力？比及凌烟阁上倒把恁来图。
我待要叩金阶款款的明开去，着甚来论黄数黑，也则是恶紫夺朱。','',''),('yuanqu-606','薛仁贵荣归故里・油葫芦','张国宾','yuanqu','','','当日个鸭绿江边列阵图，(张士贵云)众位大人在上，你就说这一场三箭定了天山，不是张士贵的，却是谁的功劳来？(正末唱)现对着这文共武，(徐茂功云)三箭定了天山，此功最大。
您二将争竞，未知是谁的功劳也？(正末云)这是老夫亲目所见，委实是薛仁贵的。
(唱)则他这定大山三箭若连珠。
(张上贵云)我是个总管的官，堪上功劳簿。
那薛仁贵不过马前小卒，他怎么上的功劳簿？(正末唱)哎！不索你个将军争竞功劳簿，抵多少凤凰《在梧桐树(张士贵云)薛仁贵走到高丽地面，就生了一身疥疮，每日则是挠痒，几曾厮杀来。
只他寸箭皆无，他有甚么功劳？(正末唱)那薛仁贵有十大功，你可也寸箭无，你待做赵高妄指秦庭鹿，怎不去学龙伯钓鳌鱼？(张士贵云)不是我张士贵夸口，那个似我这等？骑的劣马，拽的硬弓；吃的冷饭，嚼的憨葱；若有好酒，打上三钟。
俺真个是铁挣挣的好汉子哩。
(正末唱)。','',''),('yuanqu-607','薛仁贵荣归故里・天下乐','张国宾','yuanqu','','','敢待卖弄你这英雄大丈夫，准也波如。
自窨付，可甚的养由基善穿杨百步馀？(张士贵云)那薛仁贵到的高丽地面，则去扑蚂蚱，摸螃蟹，掏促蜘，几曾会甚么厮杀来？(正末唱)是谁人领着大军？是谁人统着帅府？(张士贵云)你不要说嘴，您都有甚么功劳在那里？(正末云)则你道波。
(唱)那一个无功劳的请俸禄？。','',''),('yuanqu-608','薛仁贵荣归故里・那吒令','张国宾','yuanqu','','','论着你这文呵，怎的如管仲和鲍叔？(张士贵云)论我的武呢？(正末唱)论着你那武呵，怎如的周瑜鲁肃？(张士贵云)论我的智量呢？(正末唱)论着你智量呵，怎如的卧龙也那凤雏？(张士贵云)论着我兵书战策，揣着一肚子。
我久后还要拜相封侯做大大的官哩。
(正末唱)遮莫似张子房，辞朝待要归山去，再习些战策兵马。','',''),('yuanqu-609','薛仁贵荣归故里・鹊踏枝','张国宾','yuanqu','','','你道他是农夫，做军卒，(带云)想那诸葛亮呵，(唱)偏不曾隐迹南阳，乐意耕锄。
(张士贵云)他后来却怎的？(正末唱)命通也逢着帝王，一年间三谒茅庐。','',''),('yuanqu-610','薛仁贵荣归故里・寄生草','张国宾','yuanqu','','','想当日韩元帅，乞食那漂母。
若不是萧何举荐元戎做，则那汉王怎把重瞳蹙？显见的忠良多在寒门出。
(张士贵云)监军大人，依着我只将薛仁贵革了他军，赶回家去，仍旧种田，才称了我心也。
(正末唱)则你这筑沙堤推倒了紫金梁，怎如他沤麻坑扶立的擎天柱？。','',''),('yuanqu-611','薛仁贵荣归故里・金盏儿','张国宾','yuanqu','','','你两个较赢输，辨实虚，(徐茂功云)只今日要见个明白，方好论功行赏也。
(正末唱)这的是功劳簿上无差误。
(徐茂功云)射不着金钱的，罢官卸职；射着金钱的，着他衣紫腰金哩。
(正末唱)射不着罢官也那卸职，射着的玉匠带上挂金鱼。
(徐茂功云)射不着的打为庶民，射着的着他位列三公之上。
(正末唱)射不着的苫庄三顷地，扶手一张锄。
射着的稳情取门排十二戟，户列八椒图。','',''),('yuanqu-612','薛仁贵荣归故里・赚煞尾','张国宾','yuanqu','','','也不负了你血染战袍红，镫藏着征靴绿，那一枝方天戟超今越古。
看这赖功贼容颜如粪土，出辕门豕窜狼逋。
怎知你喜都都，后拥前呼，那里也一将功成万骨枯。
(薛仁贵云)量小将有甚功劳，感蒙监军大人这般抬举。
(正末唱)则为你外疆展土，拿云握雾，托赖着圣明天子百灵扶。
(下)。','',''),('yuanqu-613','薛仁贵荣归故里・逍遥乐','张国宾','yuanqu','','','哎哟！儿也，自从您投军出外。
我每日家少精也那无神，失魂丧魄。
哎哟！儿也，知他那里日炙风节，博功名苦尽甘来。
我也只指望你一箭成功把门户改，光显随祖宗先代。
我如今无亲无眷，无靠无捱，(哭科)(唱)哎哟！儿也，每日家无米无柴。
(正末做见卜儿科，云)婆婆，你唤我做甚么？(卜儿云)老的也，你动不动烦天恼地。
这般啼哭做甚么？我恰才唤你，你可在那里来？(正末云)我在庄东里吃做亲的喜酒去来。
(卜儿云)老的也。
我往庄东里吃喜酒去，可是谁家的女儿招了谁家的小厮？你说一遍咱。
(正末云)婆婆听我说者。
(唱)。','',''),('yuanqu-614','薛仁贵荣归故里・后庭花','张国宾','yuanqu','','','割舍了一不做二不该，(做举拄杖，卜儿夺科)(正末云)婆婆放手。
(卜儿云)老的也息怒。
(三科)(正末唱)我打这厮千自由百自在。
(云)驴哥，你去了几时也？(薛仁贵云)您孩儿去了十年光景也。
(正末唱)你从那二十二上投军去，你怎生三十三岁上恰到来？(薛仁贵云)父亲，您孩儿尽忠，便不能尽孝也。
(正末唱)你那一日离庄宅，登紫陌，绛州城气概，龙门镇施手策。
你道把家门即便改，谁承望又过了十数载。','',''),('yuanqu-615','薛仁贵荣归故里・双雁儿','张国宾','yuanqu','','','恰便似送曾哀赵藁不回来。
哎哟！儿也，我则道父子每，相间隔，不想想孩儿也，俨然在。
做娘的筋力衰，做爹的发鬓白。','',''),('yuanqu-616','薛仁贵荣归故里・醋葫芦','张国宾','yuanqu','','','你将那酒去买，鸡快宰。
(卜儿云)老的也，着些甚么买那酒和鸡来？(正末唱)你与我店东头折当了那一对旧麻鞋。
(卜儿云)便买些小酒食也醉不的他，驴哥儿酒量大哩。
(正末唱)你道是薛驴哥酒量儿宽似海，(带云)婆婆，有！有！(唱)床底下还有那二升家的乔麦。
哎！儿也，知他是甚风儿足律律，吹你可兀的到家来。','',''),('yuanqu-617','薛仁贵荣归故里・幺篇','张国宾','yuanqu','','','则见他怕撇撇开圣旨，早唬的来黄甘甘改了面色。
(张士贵云)令人两边摆着，休着那老的上前来。
(卜儿哭科)(正末云)儿也。
(唱)则见他恶哏哏的公吏两边排，则除是南海救苦难观自在。
(张士贵云)打开那老的，休着他劫夺了。
(正末唱)唬的我磕头也那礼拜。
(带云)大人。
(唱)你饶过俺孩儿一命不强似把万僧斋？。','',''),('yuanqu-618','薛仁贵荣归故里・浪里来煞','张国宾','yuanqu','','','把孩儿扑碌碌推出门，(张士贵云)抢出去杀坏了罢。
(正末唱)眼睁睁的要杀坏，空教我心劳意攘怎支划？(张士贵云)执缚定着，休走这厮也。
(正末唱)我只见麻绳背绑教他难挣坐，养谁来把孩儿耽待？哎哟！儿也，咱要相逢，则除是九重天将这一纸赦书来。
(正末同卜儿下)。','',''),('yuanqu-619','薛仁贵荣归故里・中吕/粉蝶儿','张国宾','yuanqu','','','正值着日暖风微，一家家上坟准备。
准备些节下茶食，菜馒头，瓢漏粉，鸡豚狗彘。
这的是甚所乔为，直吃的恁般沙势。','',''),('yuanqu-620','薛仁贵荣归故里・尧民歌','张国宾','yuanqu','','','呀！莫不是空中降下雪神祗？(薛仁贵云)兀那庄家，你住者。
(正末唱)他叫一声雄吼若春雷。
(薛仁贵云)你休慌，我要问你句话哩。
(正末唱)唬的我心儿胆儿急獐拘猪的自昏迷，手儿脚儿滴羞笃速的似呆痴。
禁也波持，身躯怎动移，我可便不待酒佯妆醉。','',''),('yuanqu-621','薛仁贵荣归故里・上小楼','张国宾','yuanqu','','','蓦听的人言马嘶。
威风也那猛势。
唬的我战战兢兢，慌慌张张。
只待要哭哭啼啼。
这一壁那一壁，怎生逃避？好着我磕扑的在马前跑膝。
(薛仁贵云)兀那厮，我问着你，您休推东主西的。
(正末云)小人怎敢？(唱)。','',''),('yuanqu-622','薛仁贵荣归故里・满庭芳','张国宾','yuanqu','','','怎敢道是推东主西？我则怕言无关典，话不投机。
(薛仁贵云)你可是土居也？可是寄居？当着甚么差徭？(正末唱)孩儿每在龙门镇民户当夫役。
(薛仁贵云)您成群打伙，在这里做甚么哩？(正末唱)今日正百五寒食，上坟的都是同乡共里，吃酒用瓦钵和这磁杯。
怕官人待要来敛科税，我去村头行报知。
官人也你但道的我便依随。','',''),('yuanqu-623','双调・殿前欢秋日湖上','张可久','yuanqu','','','倚吟篷，障西风十里锦芙蓉。
照沧浪似入桃源桐，欠个渔翁。
冰泉泻翠筒，玉液浮银瓮，罗袖擎金凤。
团香弄粉，泛绿依红。
次酸斋韵二首钓鱼台，十年不上野鸥猜。
白云来往青山在，对酒开怀。
欠伊周济世才，犯刘阮贪杯戒，还李杜吟诗债。
酸斋笑我，我笑酸斋。
唤归来，西湖山上野猿哀。
二十年多少风流怪，花落花开。
望云霄拜将台，袖星斗安邦策，破烟月迷魂寨。
酸斋笑我，我笑酸斋。
离思二首夜啼乌，柳枝和月翠扶疏。
绣鞋香染莓苔露，搔首踟蹰。
灯残瘦影孤，花落流年度，春去佳期误。
离鸾有恨，过雁无书。
月笼沙，十年心事付琵琶。
相思懒看帏屏画，人在天涯。
春残豆蔻花，情寄鸳鸯帕，香冷荼コ架。
旧游台榭，晓梦窗纱。
西湖晚晴总宜船，绿情红意雨余天。
盈盈皓月明如练，棹举冰田。
神仙太乙莲，图画崔徽面，才思班姬扇。
新诗象管，古调冰弦。
客中二首望长安，前程渺渺鬓斑斑。
南来北往随征雁，行路艰难。
青泥小剑关，红叶湓江岸，白草连云栈。
功名半纸，风雪千山。
锦缠头，粉筝低按舞《凉州》。
佳人一去春残后，香冷云兜。
晴山翠黛愁，绿水罗裙皱，细柳宫腰瘦。
梨花暮雨，燕子空楼。','',''),('yuanqu-624','双调・清江引秋思','张可久','yuanqu','','','自从玉关人去也，寂寞银屏夜。
风寒白藕花，露冷青桐叶，雁儿未来书再写。
幽居红尘是非不到我，茅屋秋风破。
山村小过活，老砚闲工课，疏篱外玉梅三四朵。
桐柏山中松风小楼香缥缈，一曲寻仙操。
秋风玉兔寒，野树金猿啸，白云半天山月小。
湖山避暑好山尽将图画写，诗会白云社。
桃笙卷浪花，茶乳翻冰叶，荷香月明人散也。
春思二首杜鹃几声烟树暖，风雨相撺断。
梨花月未圆，柳絮春将半，夜长可怜归梦短。
绣针懒拈闲素手，倦枕金钗溜。
莺啼绿柳春，燕舞红帘昼，东风院落人病酒。
九日湖上西风又吹湖上柳，画舫携红袖。
鸥眠野水闲，蝶舞秋花瘦，风流醉翁不在酒。
山居春枕门前好山云占了，尽日无人到。
松风响翠涛，槲叶烧丹灶，先生醉眠春自老。
春晚二首黄昏闭门谁笑语，燕子飞不去。
珠帘溅雨花，翠坞埋烟树，酒醒五更闻杜宇。
离愁困人帘未卷，上下飞双燕。
孤云带雨痕，暗水流花片，湖边日长春去远。
湖上晚望东西往来船斗蚁，拍手胡姬醉。
歌声落照边，塔影孤云际，荷风夜凉天似水。
秋怀西风信来家万里，问我归期未？雁啼红叶天，人醉黄花地，芭蕉雨声秋梦里。','',''),('yuanqu-625','中吕・朝天子山中杂书三首','张可久','yuanqu','','','罢手，去休，已落在渊明后。
百年心事付沙鸥，更谁是忘机友。
洞口渔舟，桥边村酒，这清闲何处有？树头，锦鸠，花外啼春昼。
夜长，未央，盼杀鸡三唱。
东华听漏满靴霜，却笑渊明强。
月朗禅床，风清鹤帐，梦不到名利场。
草堂，暗香，春已到梅梢上。
醉馀，草书，李愿盘谷序。
青山一片范宽图，怪我来何暮？鹤骨清癯，蜗壳蘧庐，得安闲心自足。
蹇驴，和酒壶，风雪梅花路。
野景亭瓜田邵平，草堂杜陵，五柳庄彭泽令。
牵牛篱落掩柴荆，犬吠林塘静。
树顶蟾明，水面风生，听渔歌三四声。
小亭，野景，动着我莼鲈兴。
酸斋席上听胡琴玉鞭，翠钿，记马上昭君面。
一梭银线解冰泉，碎拆骊珠串。
雁舞秋烟，莺啼春院，伤心塞草边。
醉仙，彩笺，写万里关山怨。
春思见他，问咱，怎忘了当初话？东风残梦小窗纱，月冷秋千架。
自把琵琶，灯前弹罢，春深不到家。
五花，骏马，何处垂杨下。
梅友元帅席上老夫，病余，尚草《长门赋》。
阿莲娇吻贯骊珠，试听《莺啼序》。
玉露冰壶，香风琼树，醉归来不用扶。
小奴，按舞，看了梅花去。','',''),('yuanqu-626','中吕・红绣鞋次韵','张可久','yuanqu','','','剑击西风鬼啸，琴弹夜月猿号，半醉渊明可人招。
南来山隐隐，东去浪淘淘，浙江归路杳。
春日湖上二首百五日清明节假，两三攒绿暗人家，客子飘零尚天涯。
春风轻柳絮，夜雨瘦梨花，绿杨阴谁系马？绿树当门酒肆，红妆映水鬟儿，眼底殷勤座间诗。
尘埃三五字，杨柳万千丝，记年时曾到此。
春夜燕子来时酒病，牡丹开处诗情，庭院黄昏雨初晴。
镜心闲挂月，筝手碎弹冰，樽前春夜永。
湖上无是无非心事，不寒不暖花时，妆点西湖似西施。
控青丝玉面马，歌《金缕》粉团儿，信人生行乐耳。
圣水寺山亭佛国清凉境界，壶天金碧楼台，照眼西山画屏开。
海云推月上，江水带潮来，醉嫌天地窄。
越山即事山拥玉皇香案，烟笼翠羽仙鬟，两袖天风倚高寒。
鹤归苍树杪，犬吠白云间，蓬莱迷望眼。
天台瀑布寺绝顶峰攒雪剑，悬崖水挂冰帘，倚树哀猿弄云尖。
血华啼杜字，阴洞吼飞廉，比人心山未险。
次归去来韵东舍西邻酒债，春花秋月诗才，两字功名困尘埃。
青山依旧好，黄菊近新栽，没商量归去来。
洞庭道中二首白鹭荒堤老葑，黄云远水长空，百尺蒲帆饱西风。
酒旗花影里，钓艇树阴中，好山千万重。
逐名利长安日下，望乡关倦客天涯，孤雁南来倍思家。
乱山云掩翠，老树雪生花，冻吟诗骑瘦马。
天台桐柏山中谈世事渔樵闲问，洗征尘麋鹿相亲，步入蓬莱误寻真。
竹声摇翠雨，山影护苍云，神仙深处隐。
雪芳亭金错落樽前酒令，玉娉婷乐府新声，夜深花睡嫩寒生。
一围云锦树，四面雪芳亭，月斜时人未醒。
春晚圆旧梦衾闲锦绣，按新声弦断箜篌，满襟离思倦登楼。
花寒鹦鹉病，春去杜鹃愁，倚栏人困酒。
岁暮二首金莲步苍苔小径，玉钩垂翠竹闲亭，物换星移暗伤情。
游鱼翻冻影，啼鸟泛春声，落梅香暮景。
竞酒争花公事，吟风弄月神思，好春能有几何时？玲珑心似锦，积渐鬓成丝，落一张闲故纸。
山中黄叶青烟丹灶，曲阑明月诗巢，绿波亭下小红桥。
老梅盘鹤膝，新柳舞蛮腰，嫩茶舒凤爪。
鉴湖落叶山容消瘦，题诗人物风流，一片闲云驻行舟。
月寒清镜晓，花淡碧壶秋，谪仙同载酒。
三衢山中白酒黄柑山郡，短衣瘦马诗人，袖手观棋度青春。
仙桥藏老树，石笋瘗苍云，松花飘瑞粉。','',''),('yuanqu-627','双调・沉醉东风钓台','张可久','yuanqu','','','貂裘敝谁怜倦客，锦笺寒难写秋怀。
野水边，闲云外，尽教他鸥鹭惊猜。
溪上良田得数顷来，也敢上严陵钓台。
湖上垂杨柳无人自舞，提葫芦有意相呼。
酒醒时，花深处，插花枝满头归去。
莫惜千金倒玉壶，春已近梨花暮雨。
元夜明月无心紫箫，夕阳何处蓝桥？蕙帐寒，梅花落，故人稀渐疏谈笑。
看见鹅黄上柳条，等闲放元宵过了。
幽居二首脚到处青山绿水，兴来时白酒黄鸡。
远是非，绝名利，腹便便午窗酣睡。
鹦鹉杯中昼日迟，到强似麒麟画里。
笑白发犹缠利锁，喜红尘不到渔蓑。
八咏诗，三闾些，收拾下晚春工课。
茅舍疏篱小过活，有情分沙鸥伴我。','',''),('yuanqu-628','双调・庆东原次马致远先辈韵九篇九首','张可久','yuanqu','','','烧丹灶，洗药瓢，乐清闲几个人知道。
闲吹凤箫，闷拈兔毫，焉用牛刀。
他得志笑闲人，他失脚闲人笑。
门长闭，客任敲，山童不唤陈抟觉。
袖中《六韬》，鬓边二毛，家里箪瓢。
他得志笑闲人，他失脚闲人笑。
杀三士，因二桃，不如五柳庄前傲。
文魔贾岛，诗穷孟郊，酒困山涛。
他得志笑闲人，他失脚闲人笑。
繁华梦，贫贱交，唐尧不改巢由调。
纷纷紫袍，区区绿袍，恋恋绨袍。
他得志笑闲人，他失脚闲人笑。
诗情放，剑气豪，英雄不把穷通较。
江中斩蛟，云间射雕，席上挥毫。
他得志笑闲人，他失脚闲人笑。
难开眼，懒折腰，白云不应蒲轮召。
解组汉朝，寻诗灞桥，策杖临皋。
他得志笑闲人，他失脚闲人笑。
依山洞，结把茅，清风雨袖长舒啸。
问江边老樵，访山中故交，伴云外孤鹤。
他得志笑闲人，他失脚闲人笑。
苍头哨，骢马骄，放辔头也只到长安道。
说家门尽教，守齑盐慢熬，请荆布休焦。
他得志笑闲人，他失脚闲人笑。
山容瘦，木叶凋，对西窗尽是诗材料。
苍烟树杪，残雪柳条，红日花梢。
他得志笑闲人，他失脚闲人笑。
越山即事二首庭前树，篱下菊，老渔樵相伴闲鸥鹭。
听道士步虚，教稚子读书，引吟客携壶。
借贺老鉴湖船，访谢傅东山去。
云轻散，月易残，女萧何成败了些风流汉。
冯魁硬铲，双生紧赶，小姐先<走山>。
今夜惜花心，明日伤春叹。','',''),('yuanqu-629','中吕・迎仙客感旧','张可久','yuanqu','','','鹦鹉洲，凤凰楼，十年故人怀旧游。
杜陵花，陶令酒，酒病花愁，不觉的今春瘦。
湖上送别钓锦鳞，棹红云，西湖画船三月春。
正思家，还送人，绿满前村，烟雨江南恨。
春日湖上二首雨亦奇，锦成围，笙歌满城莺燕飞。
紫霞杯，金缕衣，倒着接篱，湖上山翁醉。
舞绛纱，扣红牙，耳边玉人催人马。
雪儿歌，苏小家，月淡梨花，醉倚秋千架。
春晚看牡丹，倚阑干，宿酒乍醒欹髻鬟。
燕初忙，莺正懒，帘卷轻寒，玉手调筝雁。
秋夜雨乍晴，月笼明，秋香院落砧杵鸣。
二三更，千万声，捣碎离情，不管愁人听。
黄桂近玉阶，映瑶台，婆娑小丛岩畔栽。
雁初飞，花正开，金粟如来，望月佳人拜。','',''),('yuanqu-630','越调・凭阑人湖上二首','张可久','yuanqu','','','远水晴天明落霞，古岸渔村横钓槎。
翠帘沽酒家，画桥吹柳花。
二客同游过虎溪，一径无尘穿翠微。
寸心流水知，小窗明月归。
春夜灯下愁春愁未醒，枕上吟诗吟未成。
杏花残月明，竹根流水声。
春思三首莺羽金衣舒晚风，燕嘴香泥沾乱红。
翠帘花影重，玉人春睡浓。
春柳长亭倾酒樽，秋菊东篱洒泪痕。
思君不见君，倚门空闭门。
帘外轻寒归燕忙，桥下残红流水香。
游人窥粉墙，玉骢嘶绿杨。','',''),('yuanqu-631','中吕・山坡羊春日二首','张可久','yuanqu','','','芙蓉春帐，葡萄新酿，一声《金缕》樽前唱。
锦生香，翠成行，醒来犹问春无恙，花边醉来能几场？妆，黄四娘。
狂，白侍郎。
西湖沉醉，东风得意，玉骢骤响黄金辔。
赏春归，看花回，宝香已暖鸳鸯被，萝绕绿窗初睡起。
痴，人未知。
噫，春去矣。
雪夜扁舟乘兴，读书相映，不如高卧柴门静。
唾壶冰，短檠灯，隔窗孤月悬秋镜，长笛不知何处声？惊，人睡醒。
清，梅弄影。
别怀梨花都谢，春衫初卸，绿阴空锁闲台榭。
远山叠，暮云遮，青青杨柳连官舍。
此景此情难弃舍，车，且慢些。
别，人去也。','',''),('yuanqu-632','南吕・四块玉闲居','张可久','yuanqu','','','胜事添，殿尘减，玉洞仙书带云缄，金华羽士登门探。
酒一坛，药几篮，经半龛。
春情酒易阑，愁难解，杏脸香销玉妆台，柳腰宽褪罗裙带。
春已归，花又开，人未来。
乐闲远是非，寻潇洒，地暖江南燕宜家，人闲水北春无价。
一品茶，五色瓜，四季花。','',''),('yuanqu-633','中吕・喜春来鉴湖春日','张可久','yuanqu','','','雁啼秋水移冰柱，蚁泛春波倒玉壶，绿杨花谢燕将雏。
人笑语，游遍贺家湖。
金华客舍落红小雨苍苔径，飞絮东风细柳营，可怜客里过清明。
不待听，昨夜杜鹃声。
永康驿中荷盘敲雨珠千颗，山背披云玉一蓑，半篇诗景费吟哦。
芳草坡，松外采茶歌。
春夜收云敛雨销金帐，望月瞻星傅粉郎，欢天喜地小红娘。
来要赏，花影过东墙。','',''),('yuanqu-634','南吕・骂玉郎过感皇恩采茶歌为酸斋解嘲','张可久','yuanqu','','','君王曾赐琼林宴，三斗始朝天，文章懒入编修院。
红锦笺，白苎篇，黄柑传。
学会神仙，参透诗禅。
厌尘嚣，绝名利，近林泉。
天台洞口，地肺山前。
学炼丹，同货墨，共谈玄。
兴飘然，酒家眠。
洞花溪鸟结姻缘，被我瞒他四十年，海天秋月一般圆。
杨驹儿墓园莓苔生满苍云径，人去小红亭，题情犹是酸斋赠。
我把那诗韵赓，书画评，栏干凭。
茶灶尘凝，墨水冰生。
掩幽扃，悬瘦影，伴孤灯。
琴已亡伯牙，酒不到刘伶。
策短藤，乘暮景，放吟情。
写新声，寄春莺。
明年来此赏清明，窗掩梨花庭院静，小楼风雨共谁听？。','',''),('yuanqu-635','双调・水仙子访梅孤山','张可久','yuanqu','','','苍苔封了岁寒枝，翠袖闲来日暮时，黄昏说尽平生事。
西湖林处士，想当年鹤骨松姿。
花下孤山寺，水边新月儿，慰我相思。
湖上晚归二首桃花马上石榴裙，竹叶樽前玉树春，荔枝香里江梅韵。
风流比太真，索新词缠住诗人。
醉眼空银汉，歌声度锦云，凉月黄昏。
佳人微醉脱金钗，恶客佯狂饮绣鞋，小鬟催去褰罗带。
花寒月满街，荡湖光影转楼台。
未了鸳鸯债，枉教鸥鹭猜，明日重来。
清明小集红香缭绕柳围花，翠袖殷勤酒当茶，游春三月清明假。
香尘随去马，小帘栊绿水人家。
弹仙吕六幺遍，笑女童双髻丫，纤手琵琶。
苏堤晚兴翠帘堤上小肩舆，乌帽风前醉老夫，浸冰壶云锦高低树。
笑王维作画图，步凌波红粉相扶。
罗裙酒污，兰舟棹举，月上西湖。
湖上小隐二首自由湖上水云身，烂漫花前莺燕春，萧疏命里功名分。
乐琴书桑苎村，掩柴门长日无人。
蕉叶权歌扇，榴花当舞裙，一笑开樽。
梦随流水过前滩，喜共闲云归故山，倚筇和靖坟前看。
把梅花多处拣，盖深深茅屋三间。
歌白石烂，赋行路难，紧闭柴关。
春行即事绿笺香露洒蕉花，翠线晴风绽柳芽，游人三月湖山下。
六桥边争系马，江南第一所繁华。
金碧王维画，管弦苏小家，酒船回落日归鸦。
孤山宴集长桥卧柳枕苍烟，远水揉蓝洗暮天，画图千古西施面。
相逢越少年，问孤山何处逋仙？吾与二三子，来游六一泉，载酒梅边。','',''),('yuanqu-636','双调・折桂令湖上寒食','张可久','yuanqu','','','雨霏霏店舍无烟，榆荚飞钱，柳线搓绵。
绿水人家，残花院落，美女秋千。
沽酒春衣自典，思家客子谁怜？第一桥边，恋住流莺，不信啼鹃。
湖上道院鹤飞来一缕青霞，笑富贵飞蚊，名利争蜗。
古砚玄香，名琴绿绮，土釜黄芽。
双井先春采茶，孤山带月锄花。
童子谁家？贪看西湖，懒诵南华。
酒边即事莺莺燕燕相亲，幸有名园，着我闲身。
竹点诗痕，花消酒困，柳拂歌尘。
锦帐里团香弄粉，画楼前访雨寻云。
不负青春，谁共佳人，相约黄昏？避暑醉题俯沧波楼观烟霞，胜览方舆，独占繁华。
彩舰轻帘，银鞍骏马，翠袖娇娃。
十里香风酒家，一川凉雨荷花。
醉墨涂鸦，题遍红楼，倒裹乌纱。','',''),('yuanqu-637','中吕・满庭芳湖景','张可久','yuanqu','','','丝竹管弦，花围富贵，柳阵婵娟。
绿阴红影藏莺燕，醉客金鞭。
锦步障长安上苑，玉浮图极乐西天。
一步一个屏风面，孤山寺前，无数采莲船。','',''),('yuanqu-638','中吕・普天乐重过西湖','张可久','yuanqu','','','画图中，红尘外，妆台玉钗，芳径罗鞋。
金瓶带酒携，纨扇和诗卖。
一枕清风扁舟快，碧桃香两岸花开。
刘郎再来，西施好客，东阁怜才。
暮春即事老梅边，孤山下，晴桥くぐ，小舫琵琶。
春残杜宇声，香冷荼コ架。
淡抹浓妆山如画，酒旗儿三两人家。
斜阳落霞，娇云嫩水，剩柳残花。','',''),('yuanqu-639','双调・清江引独酌','张可久','yuanqu','','','玉笛一声天地愁，便觉梅花瘦。
寒流清浅时，明月黄昏后，独醉一樽桑落酒。
夜景醺醺绮罗欢笑彻，檀板歌声歇。
宝鼎串香绝，银烛灯花谢，玳筵前酒阑人散也。
情描金翠钿侵鬓贴，满口儿喷兰麝。
檀板撒红牙，皓齿歌白雪，定不定百般娇又怯。','',''),('yuanqu-640','越调・小桃红湖亭秋夜','张可久','yuanqu','','','锦鸳偷占藕花汀，花影涵秋镜。
人倚阑干叹孤另，掩围屏，伤心眼见秋成病。
月明吊影，风清遣兴，玉手寄银筝。','',''),('yuanqu-641','中吕・朝天子湖上','张可久','yuanqu','','','瘿杯，玉醅，梦冷芦花被。
风清月白总相宜，乐在其中矣。
寿过颜回，饱似伯夷，闲如越范蠡。
问谁，是非，且向西湖醉。','',''),('yuanqu-642','双调・沉醉东风湖上晚眺','张可久','yuanqu','','','林君复先生故居，苏子瞻学士西湖。
六月天，孤山路，载笙歌画船无数。
万顷玻璃浸玉壶，夕阳外荷花带雨。
晚春席上客坐松根看水，鹤来庭下观棋。
小砚香，残红坠，竹珊珊野亭交翠。
相伴闲云出岫迟，题诗在呼猿洞里。','',''),('yuanqu-643','双调・寿阳曲','李寿卿','yuanqu','','','金刀利，锦鲤肥，更那堪玉葱纤细。
添得醋来风韵美，试尝道甚生滋味！。','',''),('yuanqu-644','仙吕・醉扶归赋粉团儿','刘时中','yuanqu','','','色映金茎露，香腻玉盘酥。
一段清冰出玉壶，不管胭脂妒。
晓镜青鸾影孤，正要何郎傅。','',''),('yuanqu-645','仙吕・醉中天','刘时中','yuanqu','','','花木相思树，禽鸟折枝图。
水底双双比目鱼，岸上鸳鸯户，一步步金厢翠铺。
世间好处，休没寻思，典卖了西湖。','',''),('yuanqu-646','南吕・金字经常氏称心','刘时中','yuanqu','','','少年情缘浅，老来欢爱深，费尽长门买赋金。
酒满斟，醉来花下吟。
缠头锦，愿得常称心。','',''),('yuanqu-647','中吕・朝天子邸万户席上','刘时中','yuanqu','','','柳营，月明，听传过将军令。
高楼鼓角戒严更，卧护得边声静。
横槊吟情，投壶歌兴，有前人旧典型。
战争，惯经，草木也知名姓。
《虎韬》，《豹韬》，一览胸中了。
时时拂拭旧弓刀，却恨封侯早。
夜月饶歌，春风牙纛，看团花锦战袍。
鬓毛，未雕，谁便道冯唐老？同文子方、邓永年泛洞庭湖，宿凤凰台下月明，浪平，看远岸秋沙净。
轻舟漾漾水澄澄，天水明如镜。
范蠡归舟，张骞游兴，在渔歌三四声。
耳清，体轻，漫不省干坤剩。
舞者，唱者，满酌金荷叶。
珠围翠绕尽豪奢，银烛消残夜。
玉箸冰丝，金盘凉蔗，把平生幽愤写。
笑些，俏些，赛一道鸳鸯社。
有钱，有权，把断风流选。
朝来街子几人传，书记还平善。
兔走如棱，乌飞如箭，早秋霜两鬓边。
暮年，可怜，乞食在歌姬院。
耍些，笑些，休放琼花谢。
春风无与比奇绝，照眼明香雪。
琪树瑶林，寒光相射，争教人容易舍。
醉也，去也，更得得捱今夜。
饯别，去也，泪滴满金蕉叶。
西风锦树老了胡蝶，满眼黄花谢。
今日离筵，明朝客舍，把骊驹莫放彻。
醉者，饱者，免孤负重阳节。
粉光，雪香，是水月观音像。
三生梦绕锦鸳鸯，一味风流况。
坐上闲情，樽前清唱，是司空也断肠。
月凉，夜长，心事满流苏帐。
近来，越呆，能捻帮穷□怪。
从人ㄋ噪放狂乖，不似今番煞。
海样情缘，天来欢爱，罄山赀不当灾。
好杯，放开，大打算风魔债。
愿天，可怜，乞个身长健。
花开似锦酒如川，日日西湖宴。
杨柳宫眉，桃花人面，是平生未了缘。
过船，醉眠，还不迭风流愿。
画船，绮筵，红翠乡中宴。
荷花人面两婵娟，花不如人面。
锦绣千堆，繁华一片，是西湖六月天。
扣舷，采莲，怕什么鸳鸯见。
瘿瓢，带糟，将瓮里浮蛆舀。
氲氲双颊绛云潮，春色添多少。
稚子牵衣，山妻迎笑，急投床脚健倒。
醉了，睡好，醉乡大人间小。','',''),('yuanqu-648','中吕・满庭芳自悟','刘时中','yuanqu','','','花愁色胆，其中识破，就里曾参。
雨云情到底皆虚泛，可暂休贪。
撮艳处从今怕揽，闹篮中情愿妆憨。
这其间实心谈，一任傍人笑俺，再不将风月话儿谈。
狂踪怪胆，索一奉十，暮四朝三。
喜孜孜笑脸儿将人赚，就里虚耽。
白茫茫蓝桥水淹，黑洞洞袄庙云缄。
赤紧地他愚滥，情疏意淡，再不将风月担儿担。','',''),('yuanqu-649','中吕・山坡羊与邸明谷孤山游饮','刘时中','yuanqu','','','诗狂悲壮，杯深豪放，恍然醉眼千峰上。
意悠扬，气轩昂，天风鹤背三千丈，浮生大都空自忙。
功，也是谎；名，也是谎。
燕城述怀云山有意，轩裳无计，被西风吹断功名泪。
去来兮，便休提，青山尽解招人醉，得失到头皆物理。
得，他命里；失，咱命里。
西湖醉歌，次郭振卿韵朝朝琼树，家家朱户，骄嘶过沽酒楼前路。
贵何如？贱何如？六桥都是经行处，花落水流深院宇。
闲，天定许；忙，人自取。
怀长沙，次郭振卿韵西楼高处，东城佳处，梦魂长绕湘南路。
锦鳞无，塞鸿疏，大都来只为虚名误，老未得闲心更苦。
杯，谁共举？花，谁共主？怀武昌，次郭振卿韵烟波渔父，扁舟归去，移定鹦鹉洲边住。
任狂疏，恣痴愚，到头也有安排处，青箬绿蓑为伴侣。
闲，也自取；忙，也自取。
侍牧庵先生西湖夜饮微风不定，幽香成径，红云十里波千顷。
绮罗馨，管弦清，兰舟直入空明镜，碧天夜凉秋月冷。
天，湖外影；湖，天上景。','',''),('yuanqu-650','越调・寨儿令','刘时中','yuanqu','','','夜已阑，灯将灭，纱窗外昏擦刺月儿斜。
越求和越把个身子儿趄。
耳轮儿做死的扯。
吃敲才胼定也，子怕你悔去也。','',''),('yuanqu-651','双调・折桂令农','刘时中','yuanqu','','','想田家作苦区区，有斗酒豚蹄，畅饮歌呼。
瓦钵瓷瓯，村箫社鼓，落得妆愚。
吾将种牵衣自舞，妇秦人击缶相娱。
儿女供厨，仆妾扶舆，无是无非，不乐何如？渔鳜鱼肥流水桃花，山雨溪风，漠漠平沙。
箬笠蓑衣，笔床茶灶，小作生涯。
樵青采芳洲蓼牙，渔童薪别浦兼葭。
小小渔船，泛宅浮家，一舸鸱夷，万顷烟霞。
樵正山寒黄独无苗，听斤斧丁丁，空谷潇潇。
有涧底荆薪，淮南丛桂，吾意椹樵。
赤脚婢香粳旋捣，长须奴野菜时挑。
云暗山腰，水Ё溪桥，日暮归来，酒满山瓢。
牧被野猿山鸟相留，药解延年，草解忘忧。
土木形骸，烟霞活计，麋鹿交游。
闷来访箕山许由，闲时寻崧顶丹丘。
莫莫休休，荡荡悠悠，挈子携妻，老隐南州。
疏斋同赋木犀似娟娟日暮娥皇，翠袖天寒，静倚修篁。
怅望夫君，低回掩抑，淡尽啼妆。
贴体衫儿淡黄，掩胸诃子金装。
高洁幽芳，一片秋光，满地清香。
同文子方饮南城即事锁烟霞曲径萦回，梦不到人间，舞榭歌台。
铅鼎丹砂，玄霜玉杵，钟乳金钗。
记画烛清樽夜来，映梨花淡月闲斋。
翠壁丹崖，流水桃源，古木天台。
送王叔能赴湘南廉使正黄尘赤日长途，便雷奋天池，教雨随车。
把世外炎氛，人间热恼，一洗无余。
展洙泗千年画图，纳潇湘一道冰壶。
报政何如？风动三湘，霜满重湖。
喜潇湘一派澄清，觉松柏坚贞，兰蕙芳馨。
田里歌谣，官曹整暇，牒诉轻平。
快野寺寻春酒醒，喜邮亭问俗诗成。
传语湘灵，又只恐东风，吹上瑶京。
闲居自适饷春睛小小蓝舆，聊唤茅柴，试买溪鱼。
村北村南，山花山鸟，尽意相娱。
与农父忘形尔汝，醉归来不记谁扶。
早赋归欤，却恨红尘，不到吾庐。
张肖斋总管席间小亭轩客散留髡，添酒回灯，草草盘飧。
问甚花落花开，春来春去，覆雨翻云。
莫孤负田家瓦盆，且留边茅舍洼樽。
选甚清浑，论甚朝昏，擗掉会闲里光阴，醉里干坤。
再过村肆酒家无双丫十八鬟儿，春日当垆，袅袅腰肢。
徙倚心招，依稀眉语，记得前时。
探锦囊都无酒赀，恨邮亭不售新诗。
可惜胭脂，转首空枝，千里关山，一段相思。','',''),('yuanqu-652','双调・清江引','刘时中','yuanqu','','','春光荏苒如梦蝶，春去繁华歇。
风雨两无情，庭院三更夜，明日落红多去也。','',''),('yuanqu-653','双调・庆东原题情','刘时中','yuanqu','','','云轻散，月易残，女萧何成败了些风流汉。
冯魁硬铲，双渐紧赶，小姐先碾。
今夜惜花心，明月伤春叹。','',''),('yuanqu-654','双调・殿前欢','刘时中','yuanqu','','','醉翁酡，醒来徐步杖藜拖。
家童伴我池塘坐，鸥鹭清波。
映水红莲五六科，秋光过，两句新题破。
秋霜残菊，夜雨枯荷。
醉颜酡，太翁庄上走如梭。
门前几个官人坐，有虎皮驮驮。
呼王留唤伴哥，无一个，空叫得喉咙破。
人踏了瓜果，马践了田禾。
道情醉颜酡，水边林下且婆娑。
醉时拍手随腔和，一曲狂歌。
除渔樵那两个，无灾祸，此一着谁参破？南柯梦绕，梦绕南柯。
醉颜酡，前贤不醉我今何？古来已错今犹错，世事从他。
楚三闾葬汨罗，名犹播，谁在高唐卧？巫娥梦我，我梦巫娥。
醉颜酡，云娘行酒雪儿歌，醉时吟狂时舞醒时坐。
不醉如何？得快活且快活。
今日个，只得随缘过。
恋眼前富贵，看门外风波。','',''),('yuanqu-655','双调・雁儿落过得胜令送别','刘时中','yuanqu','','','和风闹燕莺，丽日明桃杏。
长江一线平，暮雨千山静。
载酒送君行，折柳系离情。
梦里思梁苑，花时别渭城。
长亭，咫尺人孤另；愁听，阳关第四声。
东山仰谢安，秋水思张翰。
长沙屈贾谊，落日悲王粲。
坐上酒初残，灯下剑空弹。
马援标铜柱，班超指玉关。
遥看，明月钱塘岸；云间，山头更有山。
题和靖墓西湖避世乖，东阁偿诗债。
遨游天地间，放浪江湖外。
读易坐书斋，策杖步苍苔。
酒饮方拚醉，诗成且放杯。
渐渐梅开，独立黄昏待。
暗暗香来，清闲处土宅。
套数。','',''),('yuanqu-656','正宫・端正好上高监司','刘时中','yuanqu','','','众生灵遭磨障，正值着时岁饥荒。
谢恩光，拯济皆无恙，编做本词儿唱。','',''),('yuanqu-657','滚绣球・去年时正插秧，天反常，那里取若时雨降？旱魃生四野灾伤。谷','刘时中','yuanqu','','','不登，麦不长，因此万民失望，一日日物价高涨。
十分料钞加三倒，一斗粗粮折四量，煞是凄凉。','',''),('yuanqu-658','倘秀才・殷实户欺心不良，停塌户瞒天不当，吞象心肠歹伎俩。谷中添秕','刘时中','yuanqu','','','屑，米内插粗糠，怎指望他儿孙久长。','',''),('yuanqu-659','倘秀才・或是捶麻柘稠调豆浆，或是煮麦撮稀和细糠，他每早合掌擎拳谢','刘时中','yuanqu','','','上苍。
一个个黄如经纸，一个个瘦似豺狼，填街卧巷。','',''),('yuanqu-660','滚绣球・偷宰了些阔角牛，盗斫了些大叶桑。遭时疫无棺活葬，贱卖了些','刘时中','yuanqu','','','家业田庄。
嫡亲儿共女，等闲参与商。
痛分离是何情况！乳哺儿没人要撇入长江。
那里取厨中剩饭杯中酒，看了些河里孩儿岸上娘，不由我不哽咽悲伤！。','',''),('yuanqu-661','倘秀才・私牙子船湾外港，行过河中宵月郎，则发迹了些无徒米麦行。牙','刘时中','yuanqu','','','钱加倍解，卖面处两般装，昏钞早先除了四两。','',''),('yuanqu-662','滚绣球・江乡相，有义仓，积年系税户掌。借贷数补答得十分停当，都侵','刘时中','yuanqu','','','用过将官府行唐。
那近日劝粜到江乡，按户口给月粮。
富户都用钱买放，无实惠尽是虚桩。
充饥画饼诚堪笑，印信凭由却是谎，快活了些社长知房。','',''),('yuanqu-663','伴读书・磨灭尽诸豪壮，断送了些闲浮浪。抱子携男扶筇杖，是赢伛偻如','刘时中','yuanqu','','','虾样。
一丝好气沿途创，阁泪汪汪。','',''),('yuanqu-664','谢金莲诗酒红梨花・仙吕/点绛唇','张寿卿','yuanqu','','','恰才个满目繁华，可又早落红飞下，春潇洒。
苔径轻踏，香衬凌波袜。','',''),('yuanqu-665','谢金莲诗酒红梨花・混江龙','张寿卿','yuanqu','','','则在夕阳西下，黄昏啼杀后栖鸦。
看一庭花月，几缕烟霞。
暮雨有情沾杏蕊，春风无处不杨花。
我裙拖翡翠，鞋蹙鸳鸯，行过低矮矮这个荼藤架。
我则见花穿曲径，草接平沙。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('yuanqu-666','谢金莲诗酒红梨花・油葫芦','张寿卿','yuanqu','','','秀才每从来我羡他，提起来偏喜恰，攻书学剑是生涯。
秀才每受辛苦下载寒窗下，久后他显才能一举登科甲。
秀才每习礼义，学问答。
哎，你一个小梅香今后休奸诈，只说那秀才每不当家。
(梅香云)秀才每几时能勾发达？(正旦唱)。','',''),('yuanqu-667','谢金莲诗酒红梨花・天下乐','张寿卿','yuanqu','','','你岂知他那有志题桥汉司马，怎不教人嗔怒发，是和非你心中自临察。
端的个无礼法，只管里抵触咱，梅香你记着我这一顿打。','',''),('yuanqu-668','谢金莲诗酒红梨花・那吒令','张寿卿','yuanqu','','','这妮子我问着呵，没些儿个势沙；这妮子道着呵，将话儿对答；这妮子使着呵，早装聋做哑。
泼贱才，堪人骂，再休来利齿能牙。
(梅香云)我说甚的来？(正旦唱)。','',''),('yuanqu-669','谢金莲诗酒红梨花・寄生草','张寿卿','yuanqu','','','我这里从头说，你那里试听咱。
有吴融八韵赋自古无人压，有杜甫五言诗盖吐人惊讶，有李白一封书吓的那南蛮怕。
你只说秀才无路上云霄，却不道文官把笔平天下。','',''),('yuanqu-670','谢金莲诗酒红梨花・后庭花','张寿卿','yuanqu','','','俺将俏书生去问他，又怕这劣梅香瞧见咱。
俺这里有意传心事，他那里无言指落花。
争奈我是女孩儿家，做这一场活靶，可不的被傍人活笑杀。','',''),('yuanqu-671','谢金莲诗酒红梨花・金盏儿','张寿卿','yuanqu','','','这秀才忒撑达，将我问根芽。
妾身住处兀那东直下，深村旷野不堪夸。
俺那里遮藏红杏树，掩映碧桃花。
兀良山前五六里，林外两三家。
(赵汝州云)小娘子，你端的谁氏之家？(正旦云)妾身是王同知之女，今夜晚间，因看花来到太守花园里，不想遇着秀才。
敢问秀才姓甚名谁？(赵汝州云)小生是太守相公的表弟赵汝州是也。
小娘子既到此处，到我书房中饮几杯，有何不可？(正旦云)既然如此，同到书房中攀话去咱。
(做进书房科)(赵汝州云)小娘子不嫌亵渎，请满饮一杯。
(正旦云)秀才请。
(赵汝州云)难得小娘子到此，多饮几杯。
(正旦唱)。','',''),('yuanqu-672','谢金莲诗酒红梨花・醉中天','张寿卿','yuanqu','','','笑哈哈捧流霞，我羞怯怯怎酬答。
也不知前世今生甚的缘法，相会在花枝下。
可知道刘郎喜杀，又值着我玉真未嫁，抵多少香饭胡麻。
(赵汝州云)小娘子，今夜幸得相会，但不知后会何时？实难为别。
(正旦云)妾明夜晚间，将一樽酒一瓶花，与秀才回礼。
(赵汝州云)小生来日晚间专望也。
(正旦唱)。','',''),('yuanqu-673','谢金莲诗酒红梨花・南吕/一枝花','张寿卿','yuanqu','','','花梢月正高，院宇人初静。
为怜才子约，嫌煞月儿明。
俺忍怕耽惊，俏俏的穿芳径。
怕人来更犬惊，花阴里蹑足行行，柳影中潜身等等。','',''),('yuanqu-674','谢金莲诗酒红梨花・梁州第七','张寿卿','yuanqu','','','不离了这花阴柳影，也强如绣帏中冷冷清清。
想才郎没半米儿尘俗性。
他比着那谢东山后嗣，杜工部门生，潘安仁颜貌，曹子建才能，他生的才貌相应。
虽不设海誓山盟，他、他、他，端的有千种风情，俺、俺、俺，办着个十分志诚，敢、敢、敢，成合了一世的前程。
对着这良宵，媚景。
玉纤重把罗衣整，露湿的绣鞋儿冷。
绕遍园池过小亭，怎敢稍停？。','',''),('yuanqu-675','谢金莲诗酒红梨花・隔尾','张寿卿','yuanqu','','','我为甚商抄过绿径慌忙迸，我则怕迟到蓝桥淹了尾生。
则这窃玉偷香的急心性。
冷落了那画屏，香消了宝鼎，这其间倚定鸳鸯枕头儿等。
(梅香云)姐姐，可早来到也。
俺和你过去。
(赵汝州慌迎科，云)小娘子来了也。
(正旦云)秀才，妾身无甚么礼物，则这一樽酒一瓶花儿，朵与你回礼。
(赵汝州云)小娘子，小生久等多时了也。
(正旦云)梅香，你先回去。
则怕夫人问着，你可支吾咱。
(梅香云)理会得，我先回去也。
(下)(正旦云)秀才，你认的这瓶花么？(赵汝州云)小娘子，这瓶花是甚么花？(正旦云)你试猜咱。
(赵汝州云)敢是海棠花么？(正旦唱)。','',''),('yuanqu-676','谢金莲诗酒红梨花・哭皇天','张寿卿','yuanqu','','','待道是海棠呵杜子美无诗兴，(赵汝州云)敢是桃花么？(正旦唱)若是桃花呵怕阮肇却早共你争。
(赵汝州云)敢是石榴花么？(正旦唱)那石榴花夏月开，这其间未过清明。
(赵汝州云)敢是山茶花么？(正旦唱)若论山茶花却是冬暮景，(赵汝州云)敢是刺梅花么？(正旦唱)刺梅花初开未盛。
(赵汝州云)敢是碧桃花么？(正旦唱)若说着碧桃花，那里讨墙外谁家凤吹声。
(赵汝州云)我也猜不着。
(正旦唱)枉将伊侯幸，说与你便省。','',''),('yuanqu-677','谢金莲诗酒红梨花・乌夜啼','张寿卿','yuanqu','','','这的是一朵红梨花，休猜做枯枝杏，恰便似佳人面晕微醒。
他三春独掌着花权柄，枝叶儿青青，颜色儿荧荧。
且休说四季牡丹亭，更休过黄花径。
这花与灯，偏相称，灯光闪烁，花影轻盈。
(赵汝州云)小娘子，既有如此好花，何不作一首诗？(正旦云)我单提着红梨花作诗一首。
(赵汝州云)小娘子，你就表白咱。
(正旦念诗科，云)本分天然白雪香，谁知今日却浓妆？秋千院落溶溶月，羞睹红脂睡海棠。
(赵汝州云)妙、妙、妙。
小生也做一首。
(念诗科，云)换却冰肌玉骨胎，丹心吐出异香来。
武陵溪畔人休说，只恐夭桃不敢开。
(正旦云)好高才也。
(唱)。','',''),('yuanqu-678','谢金莲诗酒红梨花・贺新郎','张寿卿','yuanqu','','','听绝诗句猛然惊，早是他内性儿聪明，才调儿清正。
这两般消的人钦敬，不枉了风流俊英。
诗提着花酒为名，花娇如玉软，酒色似冰清。
世间花酒济人兴，洒斟金潋滟，花列玉娉婷。
(赵汝州云)对这好花好酒，又好良夜，知音相遇，岂不美哉。
(正旦唱)。','',''),('yuanqu-679','谢金莲诗酒红梨花・四块玉','张寿卿','yuanqu','','','我剔的这灯焰儿光，那的这花瓶儿正。
我对着这烛底花前说叮咛，则愿的灯休灭花休谢人休另。
这知音人存着志诚，似花枝常在瓶，似灯儿分外明。','',''),('yuanqu-680','谢金莲诗酒红梨花・感皇恩','张寿卿','yuanqu','','','嬷嬷也老不以筋力为能，咱须是负屈高声。
俺赏的这上阳花，饮的这长寿酒，烧的这短檠灯。
正是银河耿耿，玉器泠泠，对着那一轮月，千里风，满大星。','',''),('yuanqu-681','谢金莲诗酒红梨花・采茶歌','张寿卿','yuanqu','','','俺从那期程，伴着这书生，直吃的碧桃花下月三更。
你个嬷嬷夫人心休硬，便有合该罪犯俺招承。','',''),('yuanqu-682','谢金莲诗酒红梨花・一煞','张寿卿','yuanqu','','','你休愁我衾寒枕剩人孤另，我则怕你酒醒灯昏梦不成，佳期漏泄无干净。
慌出兰堂，四下眶天如悬镜。
夜气扑人冷，一片闲云近玉绳，空余着银汉澄澄。','',''),('yuanqu-683','谢金莲诗酒红梨花・尾煞','张寿卿','yuanqu','','','我把一枝翠柳将身映，(赵汝州云)小娘子，你可仔细走。
(正旦唱)这里不比十二瑶台独自行。
曲栏傍月光净，粉墙边晚风劲。
(云)呀，兀的不有人来也。
(唱)只听的扑簌簌鞋底鸣，唬的我颤兢兢手脚冷。
俺只索止安身躯注着眼睛，(带云)原来不是人呵。
(唱)可正是云破月来花弄影。
(下)。','',''),('yuanqu-684','仙吕・寄生草酒色财气','范康','yuanqu','','','常醉后方何碍，不醉时有甚思。
糟腌两个功名字，醅淹千古兴亡事，曲埋万丈虹霓志。
不达时皆笑屈原非，但知音尽说陶潜是。
花尚有重开日，人决无再少年。
恰情欢春昼红妆面，正情浓夏日双飞燕，早情疏秋暮合欢扇。
武陵溪引入鬼门关，楚阳台驾到森罗殿。
绿珠娇人无比，石崇富祸有余。
全家儿老幼遭诛戮，半合儿帑藏无金玉，两般儿景物伤情绪。
暗尘埋锦步障花边，乱蝉鸣金谷园中树。
形骸随红尘化，功名向青史标。
七英雄事业真堪笑，六豪王踪迹平如扫，两下里争战图前闹。
一壁厢淡烟衰草霸王城，一壁厢西风落日高皇庙。
套数。','',''),('yuanqu-685','双调・新水令乐道','范康','yuanqu','','','老来方知幼时非，急省悟半途之际。
明明的添寿算，暗暗的减容仪。
白发相催，全不似少年日。','',''),('yuanqu-686','驻马听・日月如飞，急急光阴如逝水；去年今日，看看故友眼前稀。想藏','范康','yuanqu','','','阄打马都成非，思包商吟咏成何济，何所宜，都不如保全一点元阳气。','',''),('yuanqu-687','乔牌儿・叹光阴如过隙，百年人旅中寄。被宿生冤债将身累。今日还了他','范康','yuanqu','','','方利己。','',''),('yuanqu-688','沉醉东风・从教师诗书颇习，参释道性命根基。杏林中作生涯，橘井内为','范康','yuanqu','','','活计。
炼玄元象帝幽微。
有一日三岛十洲将名姓题，抵多少一官半职。','',''),('yuanqu-689','雁儿落・一心待悟真常修物理，萦方寸绝名利，离尘寰远世交，游阆苑达','范康','yuanqu','','','仙契。','',''),('yuanqu-690','得胜令・呀！我如今参透静中奇，识破动中机。人我山为平地，是非海波','范康','yuanqu','','','浪息。
莫待要呆痴，将意马心猿系。
休纵放奔驰，现一轮皓月辉。','',''),('yuanqu-691','折桂令・现一轮皓月光辉，朗朗圆明，无缺无亏，恰一气才分，二仪初判，','范康','yuanqu','','','早三姓支离。
生共死有几人悟得，死与生何处归依。
奥妙玄微，不索猜疑。
若吞却一粒金丹，怕甚么六道轮回。','',''),('yuanqu-692','离亭宴煞・诵《南华》讲《道德》，谈《周易》见天心，察地利明人事，','范康','yuanqu','','','须持心炼已。
分宾主，定浮沉；辨疏亲，识老嫩；通造化，别真伪。
晓屯蒙否泰交，知消长盈虚意。
甚的是先天至极？打破了太虚空，便是那出世超凡大道理。','',''),('yuanqu-693','陶学士醉写风光好・仙吕/点绛唇','戴善甫','yuanqu','','','凭着我雾鬓云鬟，黛眉星眼，寻衣饭。
则向这酒社诗坛，多少家乔公案。','',''),('yuanqu-694','陶学士醉写风光好・混江龙','戴善甫','yuanqu','','','悲欢聚散，二三年经到有百千番。
恰东楼饮宴，早西出阳关。
兀的般弄月嘲风留客所，便是俺追欢买笑望夫山。
这些时迎新送旧，执盏擎盘。
怎倒颤钦钦惹的我心儿惮。
怕只怕是那罗纰锦旧，莺老花残。','',''),('yuanqu-695','陶学士醉写风光好・后庭花','戴善甫','yuanqu','','','那学士若见了南唐秦弱兰，更不说西京白牡丹。
则消得我席上歌金缕，管取他尊前倒玉山。
(韩熙载云)劝的他尽醉，要他十分欢喜。
(正旦唱)要欢喜不为难，则着这星眸略瞬盼，教他和骨头都软瘫。','',''),('yuanqu-696','陶学士醉写风光好・金盏儿','戴善甫','yuanqu','','','我这里觑容颜，待迫攀。
嗨！畅好是冷丁丁沉默默无情汉。
则见那冬凌霜雪都堆在两眉间，恰便似额颅上挂着紫塞，鼻凹里倘着蓝关。
可知道秀才双脸冷，宰相五更寒。','',''),('yuanqu-697','陶学士醉写风光好・醉中天','戴善甫','yuanqu','','','他教莫把瑶筝按，只许凤箫闲。
他道是何用霓裳翠袖弯，更休撒红牙板。
不教放筵前过盏，几时得酒阑人散？直恁般见不得歌舞吹弹。
(韩熙载云)俗语云：座上若有一点红，斗筲之器盛千钟。
座上若无油木梳，烹龙炮凤总成虚。
弱兰与学士递一杯。
(正旦把盏科)(陶谷怒云)泼贱人靠后，小官一生不吃妇人手内饮食。
(韩熙载云)学士饮一杯，怕做甚么？岂不闻将酒劝人，终无恶意。
何怒之有？学士也与他接谈，略抬眼重他一看波。
直恁般的，弱兰递酒。
(正旦递酒科)(陶谷云)靠后！小官乃孔门弟子，放郑声，远佞人。
郑声淫，佞人殆。
小官平生目不视邪色，耳不听淫声。
太守何故三回五次，侮弄小官，是何道理？(正旦唱)。','',''),('yuanqu-698','陶学士醉写风光好・金盏儿','戴善甫','yuanqu','','','他不把话头攀，唬的我毛骨寒，战兢兢把不住台和盏。
我这里承欢奉喜两三番。
太守见我退后来早台意怒，学士见我向前去早恶心烦。
好教我左右没是处，来往做人难。','',''),('yuanqu-699','陶学士醉写风光好・后庭花','戴善甫','yuanqu','','','学士你只身在旅邸间，着个甚罗帏锦帐单。
学士你德行如颜子，也索要风流仿谢安。
我劝你且开颜，须不比寻常风范。
你敢越聪明越挂眼。
(陶谷云)兀那妇人靠后。
我头顶儒冠，身穿儒服，乃正人君子。
不得无礼。
(正旦退科)(韩熙载云)歌者，可再劝酒。
(陶谷云)太守，小官酒醉失礼。
李太白有诗云："我醉欲眠君且去，明朝有意抱琴来。
"我待睡些儿咱。
(做醉睡科)(韩熙载云)学士醉了也。
您歌者且回去。
(正旦云)理会的。
(唱)。','',''),('yuanqu-700','陶学士醉写风光好・赚煞','戴善甫','yuanqu','','','几时捱得酒筵阑，官员散，恨不得目下天昏日晚。
唬的那舞女歌儿似受战汗，难施逞乐艺熟闲。
(韩熙载云)弱兰，则要你小心在意者。
(正旦唱)这其间，春意相关，放着满眼芳菲纵心儿拣。
争奈这寻芳人意懒，嬉游的心慢。
哎！不是个惜花人休想肯凭栏。
(众随下)。','',''),('yuanqu-701','陶学士醉写风光好・梁州第七','戴善甫','yuanqu','','','他则是惯受用玉堂金马，不思量月户云窗。
则他那古忄敞心甚的唤做鸣珂巷，空那般衣冠济济，状貌堂堂。
却为甚偏嫌俺妓女，怕见婆娘？莫不他净了身不辨阴阳？人道这秀才每都不荒唐，偏怎那洞庭湖柳毅传书，谢家庄崔护觅浆，贾充宅韩寿偷香。
想我那往常，伎俩，播弄的子弟如翻掌。
这个铁卧单我怎窝藏？我自寻思出这个风流俏智量，须要今夜成双。','',''),('yuanqu-702','陶学士醉写风光好・贺新郎','戴善甫','yuanqu','','','他去那无人处独步也气昂昂。
这公则是阔论高谈，那里知浅斟低唱。
我这里潜身躯迸定脸凝睛望：端的是风清月朗，可甚么软玉温香。
(陶谷望北斗顶礼做笑科，云)月色团圆也。
(正旦唱)他这般更深离馆舍，夜静步回廊。
(陶谷吟诗云)月中桂子宜攀折，苑内凡花不耐看。
(正旦唱)我猜他莫不劳魂役梦胡思想。
(陶谷云)魏武帝有诗曰："月明星稀，乌鹊南飞。
绕树三匝，无枝可依。
"看来正是小官。
(正旦唱)原来他望天瞻北斗，却不肯和月待西厢。
(云)梅香，我烧罢香回去，对此月色，口占一诗。
(念科，云)"隔窗疏雨送秋声，夜夜愁人睡不成。
遇此良宵多感慨，清风明月又关情。
"(陶谷云)原来有人在柳阴深处吟诗。
我过去看咱。
(正旦云)梅香，咱回去来。
(陶谷云)小娘子勿罪。
(正旦拜科)(陶谷云)一个好女子也。
小娘子高姓，谁氏之家，因甚在此官舍之中？(正旦唱)。','',''),('yuanqu-703','陶学士醉写风光好・牧羊关','戴善甫','yuanqu','','','俺夫主为驿吏身姓张。
(陶谷云)元来是驿吏的妻子。
你是那里人氏？(正旦唱)生长在雨浙苏杭。
(陶谷云)如今你丈夫那里去了？(正旦唱)怎想他半路里情绝，他从那二年前身丧。
(陶谷云)小娘子怎生在此住坐？(正旦唱)妾身见如今独自个持着服孝。
(陶谷云)你多大年纪持服来。
(正旦唱)我从二十六上守孤孀。
(陶谷云)敢问小娘，为何这早晚对月吟诗？(正旦云)我自释闷而已，那里是诗。
(唱)我也则诗句内题秋景，月明中烧夜香。','',''),('yuanqu-704','陶学士醉写风光好・隔尾','戴善甫','yuanqu','','','我则道他喜居苦志颜回巷，却元来爱近多情宋玉墙。
这搭儿厮叙的言问那停当。
想昨日在坐上，那些儿势况，苫眼铺眉尽都是谎。','',''),('yuanqu-705','陶学士醉写风光好・牧羊关','戴善甫','yuanqu','','','你见我心先顺随了，你可不气长。
有句话须索商量：你休将容易恩情，等闲撇漾。
(陶谷云)他日你做夫人县君哩。
(正旦唱)我等驷马车为把定物，五花诰是撞门羊。
你明日北去人千里，早变做南柯梦一场。','',''),('yuanqu-706','陶学士醉写风光好・三煞','戴善甫','yuanqu','','','我看了高才词翰华笺上，却为甚不肯烂醉佳人锦瑟傍？可知我把小未的郎君放。
他兀的锦绣文章，更做着皇家卿相，被我着个小局段儿早打入天罗网。
看这公古忄敞性从来无些雅况，我试与满捧瑶觞。','',''),('yuanqu-707','陶学士醉写风光好・二煞','戴善甫','yuanqu','','','你这般当歌对酒销金帐。
煞强如扫雪烹茶破草堂。
你许下我的休教无承望。
此别后水远山长，把美缱绻则怕贵人多忘，则要你经板儿印在心上。
当日也是我在尊前不容近傍，假妆好人家便引动情肠。','',''),('yuanqu-708','陶学士醉写风光好・煞尾','戴善甫','yuanqu','','','我想这歌台舞袖风流相，怎如大院深宅窈窕娘。
也得今朝，这-场。
想官司，也不枉。
共学士，有情况。
再开筵，敢说强。
〔风光好〕，是招状。
我明白，太守行，决将咱，断觑当。
我把那段疋绫罗不希望。
我本不乐作娼，则向那烟花簿上勾抹了我的名儿胜如赏。
(下)。','',''),('yuanqu-709','陶学士醉写风光好・正宫/端正好','戴善甫','yuanqu','','','总然你富才华，高名分，谁不爱翠袖红裙。
你看这般东风桃李香成阵，犹兀自难遣东君恨。','',''),('yuanqu-710','陶学士醉写风光好・滚绣球','戴善甫','yuanqu','','','人都道秀才每村，不会将女色亲。
他每则是识廉耻正心不肯，但出语也做的个郎君。
假若是夸谈俺好妇人，则着些俗言语便不真。
他每用文章也道的来淹润，则着两句诗说尽精神。
裙拖六幅湘江水，髻挽巫山一段云，休道不消魂。','',''),('yuanqu-711','陶学士醉写风光好・倘秀才','戴善甫','yuanqu','','','昨夜个横着片风月胆房中那亲，今日个幽。','',''),('yuanqu-712','陶学士醉写风光好・叨叨令','戴善甫','yuanqu','','','学士写时节有些腔儿韵，妾身讴时节有些词儿顺。
(陶谷云)不知是何等无知之人，做下此等语句？(正旦唱)做时节难诉千般恨，写时节则是三更尽。
(旦拜陶科，唱)学士你记得也么哥，你记得也么哥，(出词科，唱)兀的是亲笔写了牢收顿。
(陶谷怒云)这个泼烟花赃诬人。
我那里与你会面来？(正旦云)妾身不敢。
昨夜蒙大人错爱。
(唱)。','',''),('yuanqu-713','折桂令・问苏卿','王晔','yuanqu','','','俏排场惯战曾经，自古惺惺，爱惜惺惺。
燕友莺朋，花阴柳影，海誓山盟。
哪一个坚心志诚？哪一个薄幸杂情？则问苏卿，是爱冯魁，是爱双生？答平生恨落风尘，虚度年化，减尽精神。
月枕云窗，锦衾绣褥，柳户花门。
一个将百十引江茶问肯，一个将数十联诗句求亲。
心事纷纭：待嫁了茶商，怕误了诗人。','',''),('yuanqu-714','水仙子・','王晔','yuanqu','','','驳明明的退佃丽春园，暗暗的开除了双解元。
惨可可说下神仙愿，却原来都是骗。
再谁听甜句儿留连。
同他行坐，和他过遣，怎做的误走上茶船。
招书生俊俏却无钱，茶客村虔倒有缘。
孔方兄教得俺心窑变，胡芦提过遣，如今是走上茶船。
拜辞了呆黄肇，上复那双解元，休怪俺不赴临川。','',''),('yuanqu-715','折桂令・问双渐','王晔','yuanqu','','','小苏卿窑变了心肠，改抹了姻缘，倒换排场。
强拆鸳鸯，轻分莺燕，失配鸾凰。
实丕丕兜笼富商，虚飘飘蹬脱了才郎。
你试思量，不害相思，也受凄凉。','',''),('yuanqu-716','水仙子・答','王晔','yuanqu','','','阳台云雨暂教晴，金斗风波且慢行。
小苏卿是接了冯魁定，俏书生便噤声。
没来由闲战闲争，非干是咱薄幸。
既然是他浅情，我着甚干害心疼。','',''),('yuanqu-717','水仙子・答','王晔','yuanqu','','','风流双渐惯轮铡，澜浪苏卿能跳塔。
小机关背地里商量下，把俺做皮灯笼看待咱，从来道水性难拿。
从他走过，由他演撒，终只是个路柳墙花。','',''),('yuanqu-718','折桂令・问苏妈妈','王晔','yuanqu','','','苏婆婆常只是熬煎，临逼得孩儿，一谜地胡扇。
使会虚脾，着些甜唾，引起顽涎。
用力的从教气喘，着昏的一任头旋。
只为贪钱，将个婵娟，卖上茶船。','',''),('yuanqu-719','双调・新水令闺情','王晔','yuanqu','','','梨花夜雨未开门，日迟迟绿窗人困。
镜缄鸾未起，香尽鸭犹温。
半晌抬身，舒玉笋整婵鬓。','',''),('yuanqu-720','驻马听・春意犹昏，杨柳青牵绵正滚；香腮微印，海棠横界线留痕。目前','王晔','yuanqu','','','春暖物华新，意中人远天涯近。
怨未伸，枝头春色三色褪。','',''),('yuanqu-721','雁儿落・齐臻臻光消宝髻云，宽绰绰瘦掩罗衫衤肯。碧幽幽天高少雁书，','王晔','yuanqu','','','绿湛湛水阔无鱼信。','',''),('yuanqu-722','得胜令・愁戚戚萧索对清晨，情默默冷落坐黄昏。悄促促翠掩合欢帐，湿','王晔','yuanqu','','','津津红绡拭泪巾。
清黯黯销魂，烟淡淡草际遥天尽。
昏惨惨伤神，夜迢迢花残过雨频。','',''),('yuanqu-723','沽美酒・江分平绿草茵，门半掩翠苔痕。悄悄闲庭不见人，无语自晒，空','王晔','yuanqu','','','目断定楚台云。','',''),('yuanqu-724','太平令・怪则怪鸾凰生分，恼则恼莺燕争春。恨则恨心中有刃，悔则悔言','王晔','yuanqu','','','而无信。
想这厮背恩，负恩，说着后一言难尽。','',''),('yuanqu-725','水仙子・气吁鸾影宝奁昏，愁蹙蛾眉翠黛颦。情随雁足青霄近，倚朱扉欲','王晔','yuanqu','','','断魂。
能消得几个青春？恰透风光一阵。
春来度尽花容数本，春先去人瘦三分。','',''),('yuanqu-726','折桂令・春先去人瘦三分。妆减了半面风流，衣松了一捻精神。步红尘愁','王晔','yuanqu','','','践红芳，上绣榻怕拈绣贴，倚朱扉愁盼朱轮。
海棠困琴闲玉轸，石榴皱睡损罗裙。
愁思昏昏，人事纷纷；眼底卿卿，心上人人。','',''),('yuanqu-727','尾声・来明跪膝儿在床前问，将那厮谎舌头裙刀儿碎刎。先将他抛闪去的','王晔','yuanqu','','','罪名儿一件件招，后把受用过凄凉一星星证了本。','',''),('yuanqu-728','吕洞宾度铁拐李岳・仙吕/点绛唇','岳伯川','yuanqu','','','名分轻薄，俸钱些小，家私暴。
又不会耕种锄刨，倚仗着笞杖徒流绞。','',''),('yuanqu-729','吕洞宾度铁拐李岳・混江龙','岳伯川','yuanqu','','','想前日解来强盗，都只为昧心钱买转了这管紫霜毫。
减一笔教当刑的责断，添一笔教为从的该敲。
这-管扭曲作宜取状笔，更狠似图财致命杀人刀。
出来的都关来节去，私多公少，町曾有一件儿合天道？他每都指出卖磨，将百姓画地为牢。
(吕洞宾做笑科，去)岳寿，你今年今月今日今时，你死也。
(张千做看见科，云)哥哥，有一个风魔先生，哭三声，笑三声，在咱门首闹哩。
(正末怒，云)这先生好无礼也。
他是盆儿，我是罐儿，他敢不知道岳孔目的名儿？我试看咱。
(做见科，云)兀那先生，为甚在我门首，哭三声，笑三声？这是怎说？(吕洞宾云)岳寿，你是个没头鬼，你死也。
(正末云)呸！你看我悔气。
连日接新官不着，来家吃饭，又被这泼先生骂我是没头鬼。
(旦上，云)孔目你不知，孩儿下学来吃饭，被这先生骂孩儿是没爷业种，又骂我是寡妇，好无礼也。
(正末云)大嫂，你家里去，等我问他。
兀那先生，我那孩儿恼着你甚么来？你骂他。
(吕洞宾云)岳寿，没头鬼，你死也，这孩儿就是无爷业种。
(正末云)这泼先生好无礼也，(唱)。','',''),('yuanqu-730','吕洞宾度铁拐李岳・油葫芦','岳伯川','yuanqu','','','你欺负俺孩儿年纪小，出家人厮扇摇，吃的来滴滴邓邓醉陶陶。
门前哭罢门前笑，街头指定街头闹。
孩儿他娘引着，你骂他爷死了。
(吕洞宾云)我是个出家人，你怎生近的我？(正末唱)也不索宫中插状衙中告，(带云)我要禁持你至容易，(唱)只消得二指阔纸提条。','',''),('yuanqu-731','吕洞宾度铁拐李岳・天下乐','岳伯川','yuanqu','','','敢把你拖到官司便下牢，我先教你，省会了你和那打家贼并排压定脚。
祗从人解了你绦，首领每剥了你袍，(带云)休道是先生，(唱)我着你似生驴般吃顿拷。','',''),('yuanqu-732','吕洞宾度铁拐李岳・金盏儿','岳伯川','yuanqu','','','你道是新官正决难逃，俺这旧吏富易通交。
眼见得一官二吏三年了，家私休想落分毫。
他这新官倚俸禄，俺这旧吏靠窠巢。
他这官清司吏瘦，俺这家富小儿娇。','',''),('yuanqu-733','吕洞宾度铁拐李岳・醉扶归','岳伯川','yuanqu','','','你问他在村镇居城郭？(张千云)兀那老子，俺哥哥问你城里住？村里住？(韩魏公云)哥哥，老汉村里也有庄儿，城里也有宅儿。
(张千云)这老头子，硬头硬脑的，正是躲避差徭游食户。
村里寻往城里去。
城里寻往村里去。
你则在这里，我回俺哥哥话去。
(做见正末，云)哥哥，那村老子说：城里也有宅儿，村里也有庄儿。
(正末云)这老子好无礼也，他回我这等话。
张千，你敢问的差了也，你则依着我再问他去。
(唱)你问他当军役纳差徭。
(张千云)兀那老子，俺哥哥着我问你当差是军身？是民户？(韩魏公云)老汉军差也当，民差也当。
因老汉有几文钱，又当站户哩。
(张千云)你军差也当，民差也当，因有钱又当站户？(韩魏公云)是。
(张千云)他是埋头财主。
我回哥哥话去。
(做见正末，云)哥哥，他说军差也当，民差也当，因有钱又当站户哩。
(正末云)噤声！这厮好不干事，跟我这几年了，着这庄家老子使的两头回来走的，你则依着我再问去。
(唱)你问他开铺席为经商可也做甚手作？(张千云)兀那老子，你可开铺席，做经商的，是什么手作？(正末云)张千你再问他。
(唱)你与我审个住处查个名号。
(张千云)他是个庄家老子，只管要问他住处怎的？(正末唱)我多待不的三日五朝，将他那左解的冤仇报。','',''),('yuanqu-734','吕洞宾度铁拐李岳・金盏儿','岳伯川','yuanqu','','','他或是使斗秤拿个大小等个低高，(云)我禁的他么？(张千云)他不卖粮食，开个段子铺儿，你怎生禁他？(正末云)更好奈何他哩。
(唱)或是他卖段匹拣个宽窄觑个纰薄。
(云)我奈何的他么？(张千云)他也不做买卖，每日闭着门，只在家里坐，你怎生奈何他？(正末云)我越好奈何他哩。
(唱)或是他粉壁迟水瓮小拖出来我则就这当街拷。
(张千云)他城里也不住，搬在乡里住，你怎生奈何他？(正末云)我正好奈何他。
(唱)便是他避城中居乡下，我则着司房中勾一遭。
(带云)他来的疾便罢，来的迟呵，加上个顽慢二字。
(唱)我着他便有祸，(带云)他依着我便罢，若不依我呵，我下上个欺官枉吏四个字。
(唱)我着他便违条。
(带云)这老子是下户，我添做中户，是中户我添做上户的差徭。
(唱)我着那挑河夫当一当直穷断那厮筋，(带云)我更狠一狠呵，(唱)我着那打家贼指一指，(带云)轻便是寄脏，重便是知情。
(唱)我直拷折那厮腰。','',''),('yuanqu-735','吕洞宾度铁拐李岳・后庭花','岳伯川','yuanqu','','','怕不初来时妆会幺，看他间深里探会爪。
我见先他见后，他临行我放刁，笑里暗藏刀。
代官来到，不道咱轻放了。','',''),('yuanqu-736','吕洞宾度铁拐李岳・金盏儿','岳伯川','yuanqu','','','有了状但去呵决私逃，停了俸但住呵怎轻饶。
离了官房没了倚靠，绝了左右没了牙爪。
我直着他典了衣卖了马，方见俺心似铁笔如刀。
饶他便会钻天能入地，怎当俺拿住脚放头稍。','',''),('yuanqu-737','吕洞宾度铁拐李岳・赚煞尾','岳伯川','yuanqu','','','赤紧的官长又廉，曹司又拗，我便是好令史怎禁他三遍家取招。
我今日为头便把交，争奈在前事乱似牛毛。
有人若是但论着，休想道肯担饶。
早停了俸追了钱断罢了。
不是我千错万错，大刚来一还一报。
(带云)他道我是大鹏金翅雕。
哎哟！(唱)谁想那百姓每的口也是祸之门，舌是斩身刀。
(下)。','',''),('yuanqu-738','吕洞宾度铁拐李岳・正宫/端正好','岳伯川','yuanqu','','','你装裹我二十重，或是三十件。
(旦云)你置下的合该你穿。
(正末唱)你道是我置下我死合穿，知他土坑中埋我多深浅，装裹杀也无人见。','',''),('yuanqu-739','吕洞宾度铁拐李岳・滚绣球','岳伯川','yuanqu','','','妻也空费你心，你也索听我言。
这衣服呵且休算万针千线，也不论旧絮新绵。
你如今值着业冤，使着死钱。
这衣服但存几件，(旦云)你命也不保留着他做甚么？(正末唱)怕你子母每受穷时典卖盘缠。
比如包尸裹骨棺函内烂，把似遇节迎寒您子母每穿，省可里熬煎。','',''),('yuanqu-740','吕洞宾度铁拐李岳・倘秀才','岳伯川','yuanqu','','','也不索嘱付你千言万言，想着咱同衙府十年五年。
(带云)倘我死之后。
(唱)你是必打听着山妻，照顾着豚犬。
他一头亡了夫主，废了家缘，(带云)您嫂嫂是个年少妇人家，(唱)他从来腼腆。
(孙福云)哥哥放心，便怎生有这等事？(正末唱)。','',''),('yuanqu-741','吕洞宾度铁拐李岳・叨叨令','岳伯川','yuanqu','','','怕有那无廉耻谎汉子胡来缠，(孙福云)嫂嫂不比其他的人。
(正末云)兄弟也，我死之后，有那等谎厮上门来。
(唱)则你那无主意拙嫂嫂从来善，则要你无私曲好兄弟频来见，(带云)你见你那嫂子有不中处，你说不出来呵。
(唱)着你那无面目的婶子儿便将他劝。
(孙福云)着媳妇子劝些甚么？(正末云)着婶子劝道：姆姆，俺伯伯是人面上的人，你要爱惜行止。
(唱)着言语劝他也么哥，着语劝他也么哥，岂不闻临危好与人方便？。','',''),('yuanqu-742','吕洞宾度铁拐李岳・倘秀才','岳伯川','yuanqu','','','或是祭先祖逢冬遇年，(云)到那冬年时节，月一十五，孩儿又小，上坟呵，大嫂，你可出去见人么？(旦云)我不去，着张千引着孩儿坟上烧纸便了。
(正末云)这个且罢。
(唱)或是待亲戚排筵坐筵，(云)福童孩儿娶媳妇，六亲相识每吃筵席，你不出去支待，着谁支待？(旦云)若有女客来，我便支待，若有男客来，着张千支待罢。
(正末云)大嫂，若有呵。
(唱)非五服内男儿不曾教见一见？则为你有人材多娇态，不老相正中年，(带云)我死之后。
(唱)你休忘了大人家体面。','',''),('yuanqu-743','吕洞宾度铁拐李岳・滚绣球','岳伯川','yuanqu','','','你必索迎门儿接纸钱，(旦云)孔目也，你直恁般多心。
我着张千领着孩儿出去迎接，我只不见人便了。
(正末云)可早一桩儿也，这个也罢。
我死之后，停到一七者波，便停到二七者波，想着咱二十年儿女夫妇，你没的不送我到郊外。
(唱)又索随灵车哭少年，(云)有那等年纪小的后生便道：岳孔目有个好浑家。
三门四户不出，无人能勾得见，今日出来送岳也目的殡，咱看去来。
(唱)那其间任谁都见，(带云)见了你这个中注模样，(唱)有那等厮图谋的贼汉心专。
(云)有那谎汉每便道：这个是岳孔目的浑家。
我久已后，好歹要娶了他。
(唱)俺亲眷行除孝服，你爷娘行使会钱，(带云)俺的亲眷，你的爷娘，都肯了，只你不肯。
(唱)他与你些打眼目的衣服头面，(云)你见了好衣服，好头面，那里还想我哩。
(旦云)孔目也，我坚心守志，怎生肯嫁别人？(正末唱)你便守熬呵刚捱到服满三年。
你嫁个知心可意新家长，(带云)哎哟，福童儿也，(唱)那里发付那有母无爷小业冤，就儿里难言。','',''),('yuanqu-744','吕洞宾度铁拐李岳・脱布衫','岳伯川','yuanqu','','','我和你十七八共枕闷眠，二十载儿女姻缘。
一脚地停尸在眼前，(带云)妻阿！(唱)则落的酒茶浇奠。','',''),('yuanqu-745','吕洞宾度铁拐李岳・小梁州','岳伯川','yuanqu','','','怕不的痛哭灵堂守志坚，两泪涟涟。
有那等赢奸卖俏俊官员，早聘下金钗钏，(带云)你见了呵，(唱)还守的几多年？。','',''),('yuanqu-746','吕洞宾度铁拐李岳・幺篇','岳伯川','yuanqu','','','那里想夫妻往日心厮恋，也是前世前缘。
嘱付你小业冤，听爷劝。
您娘别寻了缱绻，(带云)若有人与你金银钱物呵，(唱)你是必休、是必休接受买服钱。','',''),('yuanqu-747','吕洞宾度铁拐李岳・倘秀才','岳伯川','yuanqu','','','笑里刀一千声抱怨，(带云)我见新宫到呵。
(唱)马前剑有三千个利便。
旧官行揩勒些东西，新官行过度些钱。
见起由难似产，听得到照会紧如烟，做多少家罪谴。','',''),('yuanqu-748','双调・蟾宫曲','刘秉忠','yuanqu','','','盼和风春雨如膏，花发南枝，北岸冰销。
夭桃似火，杨柳如烟，穰穰桑条。
初出谷黄莺弄巧，乍衔泥燕子寻巢。
宴赏东郊，杜甫游春，散诞逍遥。
炎天地热如烧，散发披襟，纨扇轻摇。
积雪敲冰，沉李浮瓜，不用百尺楼高。
避暑凉亭静扫，树阴稠绿波池沼。
流水溪桥，右军观鹅，散诞逍遥。
梧桐一叶初凋，菊绽东篱，佳节登高。
金风飒飒，寒雁呀呀，促织叨叨。
满目黄花衰草，一川红叶飘飘。
秋景萧萧，赏菊陶潜，散诞逍遥。
朔风瑞雪飘飘，暖阁红炉，酒泛羊羔。
如飞柳絮，似舞胡蝶，乱剪鹅毛。
银砌就楼台殿阁，粉妆成野外荒郊。
冬景寂寥，浩然踏雪，散诞逍遥。
中国诗歌库中华诗库中国诗典中国诗人中国诗坛首页,{Connection=[close],Content-Type=[text/html;charset=gb2312],Last-Modified=[Thu,12Apr201807:09:17GMT],Accept-Ranges=[bytes],Vary=[Accept-Encoding],Date=[Sun,29Sep201904:38:49GMT],Server=[LiteSpeed],Alt-Svc=[quic=":443";ma=2592000;v="39,43,46",h3-22=":443";ma=2592000]}>。','',''),('yuanqu-749','地藏王证东窗事犯・仙吕/端正好','孔文卿','yuanqu','','','见一日帝王宣十三次，多应挡回俺百万雄师。
莫不朝廷中别有甚关机事，既不沙却怎竹节也似差天使？。','',''),('yuanqu-750','地藏王证东窗事犯・幺篇','孔文卿','yuanqu','','','多敢是圣明君犒赏待宣赐，怎肯信谗言节外生枝？只不过休兵罢战还朝呵是，我暗暗地自寻思。
莫不是封官爵圣恩慈，明宣赐赏金资？添军校复还时，将三略展六韬施，收九府取京师，杀猛将血横尸。
夺了四京九府，须要称了俺平生志！(下)。','',''),('yuanqu-751','地藏王证东窗事犯・仙吕/点绛唇','孔文卿','yuanqu','','','立国安邦，列着虎贲郎将。
沙场上，卧雪眠霜，争与恁百二山河掌。','',''),('yuanqu-752','地藏王证东窗事犯・油葫芦','孔文卿','yuanqu','','','想十三人舞袖登城临汴梁，向青城虏了上皇。
(带云)唬得禁军八百万丢盔卸甲。
(唱)那其间，无一个匣中宝剑掣秋霜！杨戬是个帮闲攒懒元戎将，蔡京是个传书献简头厅相。
一个治家亡了家，一个安邦的丧厂邦。
虏得些金枝玉叶离了乡党，若不是泥马走康正。','',''),('yuanqu-753','地藏王证东窗事犯・天下乐','孔文卿','yuanqu','','','到如今宋室江山都属四国王，生并的国破城荒！那一场我与你重安口月定了四方。
战沙场几个死？破敌军几处伤？兀的是功名纸半张！(云)既是我谋反，哪里积草屯粮？谁见来？(唱)。','',''),('yuanqu-754','地藏王证东窗事犯・那吒令','孔文卿','yuanqu','','','恁寻思试想，向杀场战场；恁寻思试想，俺安邦定邦；恁寻思试想，立朝纲纪纲。
我不合扶持的帝业兴，我不合保护的山河壮，我不合整顿的地老天荒。','',''),('yuanqu-755','地藏王证东窗事犯・寄生草','孔文卿','yuanqu','','','仰面将高天问，英雄气怨上苍！问天公不曾天垂象，治居民不曾教居民荡，统三军不曾教三军丧。
只落的满身枷锁跪厅前，却甚一轮皂盖飞头下！。','',''),('yuanqu-756','地藏王证东窗事犯・村里迓鼓','孔文卿','yuanqu','','','我不合扶立一人为帝，教万民失望；我不合于家为国，无明夜，将烟尘扫荡；我不合仗手策，凭英勇，占得山河雄壮。
镇得四海宁，帝业昌，民心良，则兀的是我请官受赏！。','',''),('yuanqu-757','地藏王证东窗事犯・元和令','孔文卿','yuanqu','','','消不得上马金下马银，也合教出朝将入朝相。
我与恁夺旗扯鼓统儿郎，不能够列金钗十二行。
教这个牧童村叟蠢芒郎，到能够暮登天子堂！。','',''),('yuanqu-758','地藏王证东窗事犯・上马娇','孔文卿','yuanqu','','','不索你狠，更怕我慌。
你道是先打后商量，做了个耕牛为主遭鞭杖。
见外则慌，内则相隔着汉阳江，陛下久顾镇苏杭。','',''),('yuanqu-759','地藏王证东窗事犯・游四门','孔文卿','yuanqu','','','只怕不知祸起在萧墙！你待兴心乱朝纲，诈传宣赚离我边庭亡。
原来恁没世界有官方，暗暗将刀斧列在阶旁。','',''),('yuanqu-760','地藏王证东窗事犯・胜葫芦','孔文卿','yuanqu','','','却甚烂醉佳人锦瑟旁，今日和天也顺时光。
则那逆天的天不教命亡，顺天的祸从天降；逆天的神灵不报，顺天的受灾殃！。','',''),('yuanqu-761','地藏王证东窗事犯・寄生草','孔文卿','yuanqu','','','你道我把朝廷乱，不合将社稷匡。
我不合降戚方揭寨施心亮，我不合捉李成贼到中军帐，我不合破金国扶立的高宗旺。
待将我签头号令市曹中，却甚功劳写在凌烟上？。','',''),('yuanqu-762','地藏王证东窗事犯・赚煞','孔文卿','yuanqu','','','下我在十恶死囚牢，再不坐九鼎莲花帐，则我这谋反事如何肯当！我死呵，做个负屈衔冤忠孝鬼！见有侵境界小国偏邦，秦桧结勾起刀枪。
陛下，则怕你坐不久龙床！俺死呵，落得个盖世界居民众众讲：岳飞子父每不合舍性命生并的南服北降，出气力西除东荡！(带云)杀了岳飞、岳云、张宪三人，(唱)陛下，你便似砍折条擎天架海紫金梁！(下)。','',''),('yuanqu-763','地藏王证东窗事犯・醉春风','孔文卿','yuanqu','','','又不曾礼经忏法堂中，俺则是打勤劳山寺里。
则为你上瞒天子下欺臣，(带云)你道我痴，我道你奸。
"缚虎则易，纵虎则难"。
(唱)太师，这言语单道着你！你休笑我秽，我干净如你！你问我缘由，我对你说破，看怎生支对？有甚不知你来意！。','',''),('yuanqu-764','降桑椹蔡顺奉母・仙吕/点绛唇','刘唐卿','yuanqu','','','见如今雨顺风调，万民安乐，年光好。
圣德过尧，则他这文共武行忠孝。
(旦儿云)蔡顺，是好雪也。
恰便是银妆成世界，粉填满山川。
这雪润陇亩，滋禾稼，天下黎民皆喜也。
(正末唱)。','',''),('yuanqu-765','降桑椹蔡顺奉母・混江龙','刘唐卿','yuanqu','','','上合天道，常垂甘露润田苗。
这雪单注着多收五谷，广剩仓廒。
乡下农民斟村洒，城中上户饮香醪。
好收成端的民欢乐，托赖着一人有庆，因此上万国来朝。','',''),('yuanqu-766','降桑椹蔡顺奉母・醉中天','刘唐卿','yuanqu','','','这雪更塞拥蓝关道，尽蔽了九重霄，岭畔寒梅恰便似舒玉梢。
(云)将酒来，仇员外满饮一杯。
(仇彦达云)老夫饮。
这雪真乃国家祥瑞也。
(正末唱)这雪普四海添吉兆，仰圣德黎民安乐。
满斟白醪，贺丰年万姓歌瑶。','',''),('yuanqu-767','降桑椹蔡顺奉母・清江引','刘唐卿','yuanqu','','','这雪白来白似白厮赖，(云)这雪若还下在席子上，(唱)恰便似一床白绫被。
铺在热炕上，盖着和衣儿睡，醒来时化了一身水。','',''),('yuanqu-768','降桑椹蔡顺奉母・那吒令','刘唐卿','yuanqu','','','有钱人最好，锦貂裘暖帽；无钱人困遭，穿补衣衲袄；绕人家乞讨，忍饥寒冻倒。
数九天怎过遣？大街上高声叫，战兢兢性命难逃。
(夏德闰云)人生在天地之间，贫富分其两等，乃自然之理也。
(正末唱)。','',''),('yuanqu-769','降桑椹蔡顺奉母・鹊踏枝','刘唐卿','yuanqu','','','富家郎逞英豪，显奢骄，他每便语话言谈，气势偏高。
腆着脯向人前气傲，他把这贫民每当作儿曹。','',''),('yuanqu-770','降桑椹蔡顺奉母・寄生草','刘唐卿','yuanqu','','','有钱的高堂上常奢侈，无钱的遭贫寒居瓦窑。
有钱的列金钗弦管可便心欢乐，无钱的受忄西惶寂寞伤怀抱。
有钱的逞轩昂马践红尘道，无钱的向人前缩手口难开，则他这贫穷富贵是天道。
(蔡员外云)众位长者，慢慢的饮酒。
看有甚么人来？(解子押延岑上)(延岑云)猛烈刚强自古无，平生慷慨不尘俗。
见义当为真男子，则是我正直无私大丈夫。
某姓延，名岑，字均义。
我早生好汉，刚强性鲁，膂力过人。
我在那长街市上闲行，因见个年少的后生，赶着个年老的打。
我路见不平，将那年少拉将过来，三拳两脚，过打死了。
我出首到官，饶我死罪，脊杖了六十，罚我去郑州迭配牢城。
时遇冬暮天气，纷纷扬扬的下着这般大雪，身上单寒，肚里无食。
解子哥哥，你看这家儿人家，高房子，大门楼，门前马车嚷闹，必是个豪富之家。
俺去讨些茶饭食用。
(解子云)延岑，你可休走了。
(延岑云)哥哥，小人身做身当，岂敢带累你也？(解子云)你若这般，便好。
(延岑云)来到门首也。
我试叫一声。
大主人家，有那怜悯之心，用不了的茶饭，乞讨些食用。
(正末云)甚么人在门首，大惊小怪的？我试看去者。
(蔡员外云)孩儿也，你试看去。
(正末出门见科，云)一条好汉也。
兀那壮士，你因何带锁披枷来？(延岑云)哥哥不知。
小人平昔之间，刚强怀勇，膂力过人。
一日街上闲行，见一个年少后生，赶着个年老的打。
我路见不平，把那年少的拉将过来，三拳两脚打死了。
我出首到官，免我死罪，脊杖了六十，罚去郑州迭配牢城。
身上单寒，肚中饥馁。
路打门首过，见车马盈门，小人来乞讨些茶饭食用。
(正末云)壮士，你少待片时。
(正末进门科，云)俺这家私里外，无人照管。
若得这个壮士，与我做护臂，可也好也。
我对父亲母亲说去。
(正末见蔡员外科)(蔡员外云)孩儿也，甚么人吵闹？(正末云)父亲，门首有小壮士，迭配郑州牢城去。
身上单寒，肚中饥馁，来乞讨些茶饭食用。
父亲，俺家私卫外，无人照觑。
若得这个壮士，与我做了护臂，可也好也。
(蔡员外云)孩儿也，与我唤过那壮士来。
(正末云)理会的。
(正末见延岑云)兀那壮士，俺父亲唤你哩。
(延岑云)理会的。
(见众长者科，云)众位老长者，小人施礼哩。
(蔡员外云)兀那壮士，那里人氏？姓甚名谁？因甚带锁披枷？你说一遍者。
(延岑云)小人姓延，名岑，字均义，乃济州历阳人也。
我平日之间，刚直性勇，膂力过人。
忽朝一日街上闲行，见一个年少的后生，赶着年老的打。
我路见不平，将那年少的，三拳两脚打死了。
小人出首到官，免我死罪，脊杖了六十，罚去郑州迭配牢城。
下着如此。','',''),('yuanqu-771','降桑椹蔡顺奉母・金盏儿','刘唐卿','yuanqu','','','哥哥你是英豪，逞雄骁。
(延岑云)兄弟，我路见不平，把那年少的三拳两脚，就打死了也。
(正末唱)致伤人命官司行告，郑州迭配见些功劳。
有一日身荣为官爵。
青史把名标。
博一个马靴白象简，金带紫罗袍。','',''),('yuanqu-772','降桑椹蔡顺奉母・尾声','刘唐卿','yuanqu','','','俺可便离了画阁兰堂，举步登途道，赏瑞雪排筵罢却。
(蔡员外云)孩儿也，为人在世，得欢当作乐，莫负眼前光景也。
(正末唱)咱人便休把时光虚度了，(蔡员外云)今日赏雪饮酒，都皆沉醉也。
(正末唱)尽今生乐酶酶，饮香醪，满捧羊羔。
宝鼎龙涎香未消，则他这银台上蜡烧。
他每都觥筹欢笑，(旦儿云)蔡顺，今日父母十分欢喜也。
(正末云)俺为子者，要孝当竭力也。
(唱)则愿的一双父母寿年高。
(同下)。','',''),('yuanqu-773','降桑椹蔡顺奉母・商调/集贤宾','刘唐卿','yuanqu','','','则俺那老萱亲在堂年迈高，小生我想恩养育痛悲号。
俺母亲偎于湿三年乳哺，更怀耽十月劬劳。
我母亲抬举的立志成名，生长的貌类清标。
方信养生送死防备老，忆深恩我未报分毫。
谁承望尊堂病已深，则俺这幼子泪如浇。','',''),('yuanqu-774','降桑椹蔡顺奉母・逍遥乐','刘唐卿','yuanqu','','','俺母亲骨岩岩身躯老耄，(带云)叹母亲这病，(唱)恰便似风里杨花，水亡幻泡。
(兴儿云)小哥不要心焦，到家里把奶奶的病，我替他害了罢。
(正末唱)好教我便展转的添焦，俺母亲眼睁睁病枕难熬。
我可便心似油煎身如火燎，仰穹苍痛哭嚎啕。
(带云)蔡顺一片孝心，惟天可表也。
(唱)则愿的母病安妥，父命延长，子寿愿夭。','',''),('yuanqu-775','降桑椹蔡顺奉母・南青哥儿','刘唐卿','yuanqu','','','入门来审了他这八脉，(糊突虫拿卜儿右手科)(唱)瘦伶仃有如麻秸。
(太医唱)俺快把这药包儿忙解开。
(糊突虫云)可怜也，脉息不好了。
(唱)快疾忙去买，(太医唱)快疾忙占买。
(正末云)太医，买甚么？(太医唱)去买一个棺材，(糊突虫唱)去买一个棺材。','',''),('yuanqu-776','降桑椹蔡顺奉母・后庭花','刘唐卿','yuanqu','','','我怎消的众神灵下紫霄，驾祥云香雾绕。
凛凛神威人，堂堂美像貌。
赴天朝，亲传敕诏。
为慈亲病重倒，因愚男尽孝道。
后园中诚意祷，感天神来护保。
枯桑上长出嫩条，香甘甘子结的饱。
我摘将来盘内托，母亲行将孝意表，母亲行将孝意表。
(增福神云)你那母亲，若食了这桑椹子，可自然病体安乐也。
(正末唱)。','',''),('yuanqu-777','降桑椹蔡顺奉母・青哥儿','刘唐卿','yuanqu','','','吃了呵但能得尊堂、尊堂安乐，我做一坛水陆、水陆大醮。
(增福神做推正末科，云)休推睡里梦里。
(众神随下)(正末醒科)(唱)呀！原来是一枕南柯梦已觉。
恰才那空中神道，与小生梦里相交，细说根苗，着我欢展眉梢。
小生这些时耽着忧怀着闷受煎熬，恰才呵听说罢喜孜孜开怀抱。','',''),('yuanqu-778','降桑椹蔡顺奉母・尾声','刘唐卿','yuanqu','','','可又早飕飕的风力峭，惨惨的冻云罩。
他道是三更时分雪花飘，小生我深山中摘桑我可也不惮劳。
怎敢把神灵违拗？(云)小生摘将那桑椹子来，母亲若吃下去呵。
(唱)恰便是灵丹入腹可又早病儿消。
(同旦儿下)。','',''),('yuanqu-779','降桑椹蔡顺奉母・中吕/粉蝶儿','刘唐卿','yuanqu','','','每日家腹内思量，则我这孝心肠岂能敢忘？忧的是老尊堂卧枕眠床。
我可便受驱驰，耽辛苦，满腹愁何曾展放？不由我心内忄西惶。
俺母亲害的个病容颜，全不是旧时模样。','',''),('yuanqu-780','降桑椹蔡顺奉母・醉春风','刘唐卿','yuanqu','','','有一个董永卖亲身，黄香扇枕凉，郯子鹿乳奉萱堂。
这三人万代可便讲，讲。
则愿的老母安康，病体健，町便是俺子孙兴旺。','',''),('yuanqu-781','降桑椹蔡顺奉母・迎仙客','刘唐卿','yuanqu','','','昨夜个瑞雪飘，雨汪洋，仰天外黑黯黯可便云雾长。
融融的便暖如春，轰轰的便雷震响，影影的便电走金光，感应的祥瑞舞甘泽降。
(兴儿云)小哥，你看这山林中，青山绿水，有如画意，堪入丹青之手也。
(正末云)不觉的来到这大山中，是一派好山色景致也。
(唱)。','',''),('yuanqu-782','降桑椹蔡顺奉母・红绣鞋','刘唐卿','yuanqu','','','看山色晴岚一样，看山峰高彻空苍，看山景叠翠蕊芬芳。
看山林难描画，看山涧水流长，端的是山中堪玩赏。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('yuanqu-783','张孔目智勘魔合罗・仙吕/赏花时','孟汉卿','yuanqu','','','则为你叔嫂从来情性乖，我因此上将伊曾劝解。
(旦悲科，云)你去了，我怎了也！(正未唱)你可便省烦恼，莫伤怀。
你则照管这家私世外，(带云)别的不打紧。
(唱)你是必好觑当小婴孩。','',''),('yuanqu-784','张孔目智勘魔合罗・幺篇','孟汉卿','yuanqu','','','则俺这男子为人须挣坐，我向这外府他乡做买卖。
(旦云)你则是早些回来。
(正末唱)休则管泪盈腮，多不到一年半载，但得些利便回来。
(同旦下)。','',''),('yuanqu-785','张孔目智勘魔合罗・仙吕/点绛唇','孟汉卿','yuanqu','','','七月才初，孟秋时序，犹存暑。
穿着这单布衣服，怎避这悬麻雨？。','',''),('yuanqu-786','张孔目智勘魔合罗・混江龙','孟汉卿','yuanqu','','','连阴不住，荒郊一望水模糊。
我则见雨迷了山岫，云锁了青虚。
(带云)这雨大不大？(唱)云气深，如倒悬着东大海；雨势大，似翻合了洞庭湖。
好教我满眼儿没处寻归路，黑暗暗云迷四野，白茫茫水淹长涂。','',''),('yuanqu-787','张孔目智勘魔合罗・油葫芦','孟汉卿','yuanqu','','','恰便似画出潇湘水墨图，淋的我湿渌渌，更那堪吉丢古堆波浪渲城渠。
你看他吸留忽刺水流乞留曲律路，更和这失留疏剌风摆希留急了树。
怎当他乞纽忽浓的泥，更和他匹丢扑搭的淤。
我与你便急章拘诸慢行的赤留出律去，我则索滴羞跌屑整身躯。','',''),('yuanqu-788','张孔目智勘魔合罗・醉扶归','孟汉卿','yuanqu','','','我这里扭我这单布裤，晒我这湿衣服。
(云)怎生这般漏？哦！元来是这屋宇坍塌了，所以这般漏。
我试看这行李咱。
(唱)我则怕盖行李的油单有漏处，我与你须索从头觑。
(云)且喜得都不曾湿嗨！可怎生这等漏得紧。
(唱)奇怪这两三番揩不干我这额头颅，(云)可是为甚么？呆汉，你慌怎的？(唱)可忘了将我这湿渌渌头巾去。','',''),('yuanqu-789','张孔目智勘魔合罗・后庭花','孟汉卿','yuanqu','','','俺家里有一遭新板闼住两间高瓦屋。
隔壁儿是个熟食店，对门儿是个生药局。
怕老的若有不是处你则问那里是李德昌家绒线铺，街坊每他都道与。','',''),('yuanqu-790','张孔目智勘魔合罗・赚煞','孟汉卿','yuanqu','','','你是必记心怀，你叮也休疑虑，不是我嘱咐了重还嘱咐。
争奈自己耽疾难动举，你教他借马寻驴莫踌躇。
争奈纸笔全无，怎写旷安两字书？老的只要你莫阻，说与俺看家拙妇，教他早些来把我这病人扶。
(下)。','',''),('yuanqu-791','张孔目智勘魔合罗・黄钟/醉花阴','孟汉卿','yuanqu','','','干着我贩卖南昌利钱好，急叫来又早病魔缠着。
盼家门咫尺似天遥，好教我这会儿心焦，按不住小鹿儿拘拘地跳。
端的是最难熬，只一阵头疼险些就劈破了。','',''),('yuanqu-792','张孔目智勘魔合罗・喜迁莺','孟汉卿','yuanqu','','','教谁来医疗，奈无人古庙萧萧。
量度，又怕有歹人来到。
不由人小中添懊恼，不由人不泪雨抛。
迭屑屑魂飞胆落，扑速速肉颤身摇。','',''),('yuanqu-793','张孔目智勘魔合罗・出队子','孟汉卿','yuanqu','','','似这般无颠无倒，越趣人厮窨约。
一会家阴阴的腹痛似锥挑，一会家烘烘的发热似火烧，一会家撒撒的增寒似水浇。','',''),('yuanqu-794','张孔目智勘魔合罗・刮地风','孟汉卿','yuanqu','','','悬望妻儿音信杳，急煎煎心痒难揉。
(云)我出庙门望一望波。
(唱)我这里慢腾腾行出灵神庙，举日偷瞧。
我与你恰下涩道，立在檐梢，觉昏沉刚挣揣把门倚靠。
我则道十分紧闭着，原来是不插拴牢。
靠着时呀的门开了，滴留扑仰剌叉吃一交。','',''),('yuanqu-795','张孔目智勘魔合罗・四门子','孟汉卿','yuanqu','','','这的是严霜偏打枯根草，哎哟！正跌着我这残病腰。
一会家疼一会家焦，想钱财莫不是无福消？一会家疼一会家焦，我将这神灵祷告。
(李文道慌上)来到这庙也，哥哥在那里？(正末见科)(唱)。','',''),('yuanqu-796','张孔目智勘魔合罗・古水仙子','孟汉卿','yuanqu','','','呀、呀、呀，猛见了，嗨、嗨、嗨，唬的我悠悠魂魄消。
将、将、将，纸钱来忙遮，把、把、把，泥神来紧靠，慌、慌、慌，我这驻掩映着。
(李文道云)我来望哥哥，受你兄弟两拜。
(正末唱)他、他、他，走将来展脚舒腰，我、我、我，向前来仔细观了相貌。
是、是、是，我兄弟间别身安乐，请、请、清，免拜波李文道。','',''),('yuanqu-797','张孔目智勘魔合罗・寨儿令','孟汉卿','yuanqu','','','也不昨宵，则是今朝，被风寒暑湿吹着。
(李文道云)我与哥哥把把脉咱。
(做把脉科，云)哥哥，我知道这病也，我就带将药来了。
(做调药，与正末吃科)(正末云)兄弟且住，等你嫂嫂来我吃。
(李文道云)不要等他，你吃了就好了。
(正末咽科)(唱)我咽下去有似热油浇，烘烘的烧五脏，火火的燎三焦。
(带云)兄弟也，(唱)这的敢不是风寒药？。','',''),('yuanqu-798','张孔目智勘魔合罗・神仗儿','孟汉卿','yuanqu','','','他将那水凋，我氵虢的咽了，不觉忽的昏迷，他把我丕的来药倒。
烟生七窍，冰浸四稍。
谁承望笑里藏刀，眼见的丧荒郊。','',''),('yuanqu-799','张孔目智勘魔合罗・节节高','孟汉卿','yuanqu','','','这厮如损人利己，不合大道。
钱物又不多，要时分明要，怎生下得教哥哥身夭。
更做道钱心重，情分少，任辱没杀分金管鲍。','',''),('yuanqu-800','张孔目智勘魔合罗・者刺古','孟汉卿','yuanqu','','','身躯被病执缚，难走难逃。
咽喉被药把捉，难叫难号。
托青天暗表，望灵神早报。
行善得善，行恶得恶。
天呵！莫不是今年灾祸招。','',''),('yuanqu-801','张孔目智勘魔合罗・挂金索','孟汉卿','yuanqu','','','我则道调理风寒，谁想他暗里藏毒药。
他如今致命图财，我正是自养着家生哨，疑怪来时，不将着亲嫂嫂。
万代人传，倒惹的关张笑。','',''),('yuanqu-802','张孔目智勘魔合罗・尾','孟汉卿','yuanqu','','','所有金珠共财宝，一星星早不剩分毫，他紧紧的将马儿驮去了。','',''),('yuanqu-803','双调・沽美酒兼太平令','张养浩','yuanqu','','','在官时只说闲，得闲也又思官，直到教人做样看。
从前的试观，哪一个不遇灾难？楚大夫行吟泽畔，伍将军血污衣冠，乌江岸消磨了好汉，咸阳市干休了丞相。
这几个百般，要安，不安，怎如俺五柳庄逍遥散诞？。','',''),('yuanqu-804','双调・胡十八','张养浩','yuanqu','','','正妙年，不觉的老来到。
思往常，似昨朝，好光阴流水不相饶，都不如醉了，睡着。
任金乌搬废兴，我只推不知道。
从退闲，遇生日，不似今，忒稀奇。
正值花明柳媚大寒食，齐歌着寿词，满斟着玉杯，愿合堂诸贵宾，都一般满千岁。
客可人，景如意，檀板敲，玉箫吹。
满堂香霭瑞云飞，左壁厢唱的，右壁厢舞的。
这其间辞酒杯，大管是不通济。
试算春，九十日，屈指间，去如飞。
三分中却早二分归，便醉的似泥，浑都有几时。
把金杯休放闲，须臾间日西坠。
人会合，不容易，但少别，早相离。
幸然有酒有相识，对着这般景致，动着这般乐器。
主人家又海量宽，劝诸公莫辞醉。
人笑余，类狂夫，我道渠，似囚拘。
为些儿名利损了身躯，不是他乐处，好教我叹吁。
唤蛾眉酒再斟，把春光且邀住。
自隐居，谢尘俗，云共烟，也欢虞。
万山青绕一茅屋，恰便似画图中间裹着老夫。
对着这无限景，怎下的又做官去。','',''),('yuanqu-805','双调・庆东原','张养浩','yuanqu','','','海来阔风波内，山般高尘土中，整做了三个十年梦。
被黄花数丛，白云几峰，惊觉周公梦。
辟却凤凰池，跳出醯鸡瓮。
人羡麒麟画，知他谁是谁？想这虚名声到底原无益。
用了无穷的气力，使了无穷的见识，费了无限的心机。
几个得全身，都不如醉了重还醉。
晁错原无罪，和衣东市中，利和名爱把人般弄。
付能元刂刻成些事功，却又早遭逢着祸凶。
不见了形踪，因此上向鹊华庄把白云种。
鹤立花边玉，莺啼树杪弦，喜沙鸥也解相留恋。
一个动开锦川，一个啼残翠烟，一个飞上青天。
诗句欲成时，满地云撩乱。','',''),('yuanqu-806','双调・庆宣和','张养浩','yuanqu','','','参议随朝天意可，又受奔波，绰然谁更笑呵呵。
倒大来快活，倒大来快活。
大小清河诸锦波，华鹊山坡，牧童齐唱采莲歌。
倒大来快活，倒大来快活。','',''),('yuanqu-807','中吕・最高歌兼喜春水咏玉簪','张养浩','yuanqu','','','想人间是有花开，谁似他幽闲洁白？亭亭玉立幽轩外，别是个清凉境界。
裁冰剪雪应难赛，一段香云历绿苔；空惹得暮云生，越显的秋容淡。
常引得月华来，和露摘，端的压尽凤头钗。
诗磨的剔透玲珑，酒灌的痴呆懵懂。
高车大纛成何用？一部笙歌断送。
金波潋滟浮银瓮，翠袖殷勤捧玉钟。
对一缕绿杨烟，看一弯梨花月，卧一枕海棠风。
似这般闲受用，再谁想丞相府帝王宫？。','',''),('yuanqu-808','双调・雁儿落兼清江引','张养浩','yuanqu','','','喜山林眼界高，嫌市井人烟闹。
过中年便退官，再不想长安道。
绰然一亭尘世表，不许俗人到。
四面桑麻深，一带云山妙，这一塔儿快活直到老。','',''),('yuanqu-809','双调・殿前欢对菊自叹','张养浩','yuanqu','','','可怜秋，一帘疏雨暗西楼。
黄花零落重阳后，减尽风流。
对黄花人自羞，花依旧，人比黄花瘦。
问花不语，花替人愁。
登会波楼四围山，会波楼上倚阑干。
大明湖铺翠描金间，华鹊中间，爱江心六月寒。
荷花绽，十里香风散。
被沙头啼鸟，唤醒这梦里微官。
玉香球花玉香球，花中无物比风流。
芳姿夺尽人间秀，冰雪堪羞，翠帏中分外幽。
开时候，把风月都熏透。
神仙在此，何必扬州。
村居会寻思，过中年便赋去来词。
为甚等闲间不肯来城市？只怕俗却新诗。
对着这落花村，流水堤，柴门闭柳外山横翠。
便有些斜风细雨，也近不得这薄笠蓑衣。','',''),('yuanqu-810','双调・落梅引','张养浩','yuanqu','','','门外山无数，亭中春有余，但沉吟早成诗句。
笑九皋禽也能相媚妩，驾白云半空飞去。
野鹤才鸣罢，山猿又复啼，压松梢月轮将坠。
响金钟洞天人睡起，拂不散满衣云气。
山隔红尘断，云随白鸟飞，只这的便是老夫心事。
休夸子房并范蠡，肯回头古人也容易。
野水明于月，沙鸥闲似云，喜村深地偏人静。
带烟霞半山斜照影，都变做满川诗兴。
流水高低涧，断云远近山，爱园林翠红相间。
对诗人怎不教天破悭，四周围水云无限。
入室琴书伴，出门出水围，别人不能够尽皆如意。
每日乐陶陶辋川图画里，与安期羡门何异？。','',''),('yuanqu-811','双调・得胜令四月一日喜雨','张养浩','yuanqu','','','万象欲焦枯，一雨足沾濡。
天地回生意，风云起壮图。
农夫，舞破蓑衣绿。
和余，欢喜的无是处！。','',''),('yuanqu-812','双调・沉醉东风','张养浩','yuanqu','','','蔬圃莲池药阑，石田茅屋柴关。
俺这里花发的疾，溪流的慢，绰然亭别是人间。
对着这万顷风烟四面山，因此上功名意懒！班定远飘零玉关，楚灵均憔悴江干。
李斯有黄犬悲，陆机有华亭叹，张柬之老来遭难。
把个苏子瞻长流了四五番，因此上功名意懒！昨日颜如渥丹，今朝鬓发斑斑。
恰才桃李春，又早桑榆晚，断送了古人何限？只为天地无情乐事悭，因此上功名意懒！郭子仪功威吐蕃，李太白书骇南蛮。
房玄龄经济才，尉敬德英雄汉，魏征般敢言直谏。
这的每都不满高人一笑看，因此上功名意懒！苫茅屋白云数间，睡芸窗红日三竿。
远近村，高低涧，把人我是非遮断。
阆苑蓬莱咫尺间，因此上功名意懒！万言策长沙不还，六韬书云梦空叹。
只为他进身的疾，收心的晚，终不免有许多忧患。
见了些无下梢从前玉笋班，因此上功名意懒！笔砚琴书座间，松筠梅菊江干。
欢有余，春无限，绰然亭只疑在天上。
万事无心一钓竿，因此上功名意懒。
寄阅世道人侯和卿披一领熬日月耐风霜道袍，系一条锁心猿拴意马环绦。
穿一对圣僧鞋，带一顶温公帽，一心敬奉三教。
休指望做神仙上九霄，只落得无是非清闲到老。','',''),('yuanqu-813','双调・折桂令','张养浩','yuanqu','','','想为官枉了贪图，正直清廉，自有亨衢。
暗室亏心，纵想致富，天意何如？白图甚身心受苦，急回头暮景桑榆。
婢妾妻孥，玉帛珍珠，都是过眼的风光，总是空虚。
功名事一笔都勾，千里归来，两鬓惊秋。
我自无能，谁言有道，勇退中流。
柴门外春风五柳，竹篱边野水孤舟。
绿蚁新ド，瓦钵磁瓯，直共青山，醉倒方休。
功名百尺竿头，自古及今，有几个干休？一个悬首城门，一个和衣东市，一个抱恨湘流。
一个十大功亲戚不留，一个万言策贬窜忠州。
一个无罪监收，一个自抹咽喉。
仔细寻思，都不如一叶扁舟。
过金山寺长江浩浩西来，水面云山，山上楼台。
山水相连，楼台相对，天与安排。
诗句成风烟动色，酒杯倾天地忘怀。
醉眼睁开，遥望蓬莱，一半儿云遮，一半儿烟霾。
中秋一轮飞镜谁磨？照彻干坤，印透山河。
玉露泠泠，洗秋空银汉无波。
比常夜清光更多，尽无碍桂影婆娑。
老子高歌，为问嫦娥，良夜恹恹，不醉如何？凿池殷勤凿破苍苔，把湖泺风烟，中半分开。
满意清香，尽都是千叶莲栽。
看镜里红妆弄色，引沙头白鸟飞来。
老子方才，陶写吟怀，忽见波光，摇动亭台。
咏胡琴八音中最妙惟弦，塞上新声，字字清圆。
锦树啼莺，朝阳鸣凤，空谷流泉。
引玉杖轻笼慢捻，赛歌喉倾倒宾筵。
常记当年，香案之前，一曲春生，四海名传。
通州巡舟呼童解缆开船，见绿树青天，两岸回旋。
欹枕篷窗，觉风波只在头边。
桂掉举摇开翠烟，竹弹斜界破平川。
老子狂颠，高咏诗篇，行过沙头，惊的些白鸟翩翩。
白莲隐括〔木兰花慢〕幽花带露池塘，恨太华峰高，身世相妨。
脉脉盈盈，何须解语，已断柔肠。
羡公子风标异常，尽一生何限清香。
华发沧浪，夜月壶觞，明日新声，付与秋娘。','',''),('yuanqu-814','正宫・塞鸿秋','张养浩','yuanqu','','','春来时绰然亭香雪梨花会，夏来时绰然亭云锦荷花会，秋来时绰然亭霜露黄花会，冬天时绰然亭风月梅花会。
春夏与秋冬，四季皆佳会，主人此意谁能会？。','',''),('yuanqu-815','中吕・山坡羊','张养浩','yuanqu','','','人生于世，休行非义，谩过人也谩不过天公意。
便亻赞些东西，得些衣食，他时终作儿孙累，本分世间为第一。
休使见识，干图甚的！休图官禄，休求金玉，随缘得过休多欲。
富何如？贵何如？没来由惹得人嫉妒，回首百年都做了土。
人，皆笑汝；渠，干受苦！如何是良贵？如何是珍味？所行所做依仁义。
淡黄齑，也似堂食，必能如此方无愧，万事莫教差半米。
天，成就你；人，钦敬你。
无官何患？无钱何惮？休教无德人轻慢。
你便列朝班，铸铜山，止不过只为衣和饭，腹内不饥身上暖。
官，君莫想；钱，君莫想。
于人诚信，于官清正，居于乡里宜和顺。
莫亏心，莫贪名，人生万事皆前定，行歹暗中天照临。
疾，也报应；迟，也报应。
休学谄佞，休学奔竞，休学说谎言无信。
貌相迎，不实诚，纵然富贵皆侥幸，神恶鬼嫌人又憎。
官，待怎生；钱，待怎生。
与人方便，救人危患，休趋富汉欺穷汉。
恶非难，善为难，细推物理皆虚幻，但得个美名儿留在世间。
心，也得安；身，也得安。
真实常在，虚脾终败，过河休把桥梁坏。
你便有文才，有钱财，一时间怕不人耽待，半空里若差将个打算的来。
强，难挣揣；乖，难挣揣。
金银盈溢，于身无益，争如长把人周济。
落便宜，是得便宜，世人岂解天公意，毒害到头伤了自己。
金，也笑你；银，也笑你。
天机参破，人情识破，归来闲枕白云卧。
向岩阿，且婆娑，琴书笔砚为功课，轩裳倘来何用躲？行，也在我；藏，也在我。
骊山怀古骊山四顾，阿房一炬，当时奢侈今何处？只见草萧疏，水萦纡，至今遗恨迷烟树，列国周齐秦汉楚。
赢，都变做了土；输，都变做了土！骊山屏翠，汤泉鼎沸，说琼楼玉宇今俱废。
汉唐碑，半为灰，荆榛长满繁华地，尧舜土阶君莫鄙。
生，人赞美；亡，人赞美。
沔池怀古秦如狼虎，赵如豚鼠，秦强赵弱非虚语。
笑相如，大粗疏，欲凭血气为伊吕，万一座间诛戮汝，君也，谁做主？民也，谁做主？秦王强暴，赵王懦弱，相如何以为怀抱？不量度，剩粗豪，酒席间便欲伐无道，倘若祖龙心内恼，君，干送了；民，干送了！北邙山怀古悲风成阵，荒烟埋恨，碑铭残缺应难认。
知他是汉朝君，晋朝臣？把风云庆会消磨尽，都做了北邙山下尘。
便是君，也唤不应；便是臣，也唤不应！洛阳怀古天津桥上，凭阑遥望，舂陵王气都凋丧。
树苍苍，水茫茫，云台不见中兴将，千古转头归灭亡。
功，也不久长；名，也不久长。
潼关怀古峰峦如聚，波涛如怒，山河表里潼关路。
望西都，意踌蹰，伤心秦汉经行处，宫阙万间都做了土。
兴，百姓苦；亡，百姓苦！未央怀古三杰当日，俱曾此地，殷勤纳谏论兴废。
见遗基，怎不伤悲，山河犹带英雄气，试上最高处闲坐地。
东，也在图画里；西，也在图画里。
咸阳怀古城池俱坏，英雄安在？云龙几度相交代！想兴衰，若为怀，唐家才起隋家败，世态有如云变改。
疾，也是天地差；迟，也是天地差！。','',''),('yuanqu-816','越调・天净沙','张养浩','yuanqu','','','昨朝杨柳依依，今朝雨雪霏霏，社燕秋鸿忒疾。
若不是浊醪有味，怎消磨这日月东西。
年时尚觉平安，今年陡恁衰残，更着十年试看。
烟消云散，一杯谁共歌欢？休言咱是谁非，只宜似醉如痴，便得功名待怎的？无穷无地，那驼儿用你精细？。','',''),('yuanqu-817','南吕・西番经','张养浩','yuanqu','','','天上皇华使，来回三四番，便是巢由请下山。
取索檀，略别华鹊山。
无多惭，此心非为官。
屈指归来后，山中八九年，七见征书下日边。
私自怜，又为尘事缠。
鹤休怨，行当还绰然。
累次征书至，教人去往难，岂是无心作大官？君试看，萧萧双鬓斑。
休嗟叹，只不如山水间。
说着功名事，满怀都是愁，可似青山归去休。
休，从今身自由。
谁能够，一蓑烟雨秋！小令。','',''),('yuanqu-818','中吕・红绣鞋赠美妓','张养浩','yuanqu','','','手掌儿血喷粉哨，指甲儿玉碾琼雕，子见他怀擎玛瑙泛香醪。
眼睛儿冷丢溜，话头儿热剔选，把一个李谪仙险醉倒。
荼コ院风香雪霁，海棠轩绿绕红围，他便似碧桃花映粉墙西。
梨花云春淡荡，杨柳雾晓凄迷，把一个陶学土险爱死。
套数。','',''),('yuanqu-819','双调・新水令辞官','张养浩','yuanqu','','','急流中勇退不争多，厌喧烦静中闲坐。
利名场说着逆耳，烟霞疾做了沉疴。
若不是天意相合，这清福怎能个。','',''),('yuanqu-820','川拨棹・每日家笑呵呵，陶渊明不似我。跳出天罗，占断烟波。竹坞松坡，','张养浩','yuanqu','','','到处婆婆。
倒大来清闲快活，看时节醉了呵！。','',''),('yuanqu-821','七弟兄・唱歌，弹歌，似风魔，把功名富贵都参破。有花有酒有行窝，无','张养浩','yuanqu','','','烦无恼无灾祸。','',''),('yuanqu-822','梅花酒・年纪又半百过，壮志消磨，暮景蹉跎，鬓发浑皤。想人生能几何？','张养浩','yuanqu','','','叹日月似撺梭。
自相度，图个甚？谩张罗，得磨驼，且磨驼。
共邻叟两三个，无拘束即脾和。','',''),('yuanqu-823','仙吕・一半儿','周文质','yuanqu','','','多承苏氏肯怜才，终是双生不在囗。
羞禁奶娘掩面色，耍开怀，一半儿殃及一半儿买。
写愁词赋自伤悲，传恨琵琶人共知。
司马哭痛如商妇泣，泪沾衣，一半儿才干一半儿湿。','',''),('yuanqu-824','越调・小桃红','周文质','yuanqu','','','当时罗帕写宫商，曾寄风流况。
今日樽前且休唱，断人肠，有花有酒应难忘。
香消夜凉，月明枕上，不信不思量。
彩笺滴满泪珠儿，心坎如刀刺。
明月清风两独自，暗嗟咨，愁怀写出龙蛇字。
吴姬见时，知咱心事，不信不相思。
咏桃东风有恨致玄都，吹破枝头玉。
夜月梨花也相妒，不寻俗，娇鸾彩凤风流处。
刘郎去也，武陵溪上，仙子淡妆梳。
群芳争艳斗开时，公子王孙至。
邀我名园赏春思，探花枝，任君各自簪红紫。
诸公肯许，老夫头上，插朵粉团儿。
偏嫌桃杏染胭脂，我爱丁香囗。
恨杀蔷薇有多刺，怨垂丝，梨花带雨伤春思。
海棠过了，荼コ开遍，都不似粉团儿。','',''),('yuanqu-825','越调・寨儿令','周文质','yuanqu','','','分凤鞋，剖鸾钗，薄情自来年少客。
义断恩乖，雨冷云埋，痴意尚怜才。
风不定花落闲阶，云不蔽月满楼台。
燕归也人未归，雁来也信悭来。
才，不得休约到海棠开。
弹玉指，觑腰枝，想前生欠他憔悴死。
锦帐琴瑟，罗帕胭脂，则落的害相思。
曾约在桃李开时，到今日杨柳垂丝。
假题情绝句诗，虚写恨断肠词，嗤！都扯作纸条儿。
鸾枕孤，凤衾余，愁心碎时窗外雨。
漏断铜壶，香冷金炉，宝帐暗流苏。
情不已心在天隅，魂欲离梦不华胥。
西风征雁远，湘水锦鳞无，吁！谁寄断肠书？蟾影边，凤台前，箫声为谁天外远？欹枕情牵，倚槛无言，血泪洒寒烟。
自薄情别后经年，想嫦娥不念孤眠。
葡萄架梧桐井，杨柳院海棠轩。
天！陡恁月儿圆。
斟玉波，对金荷，新来自觉酒尚可。
带解金罗，胥淡双蛾，月枕共谁歌？从别后必定心薄，待归来说甚愁多。
枕边憔悴我，灯下可憎他。
睃，腰柳瘦因何？莺燕友，凤鸾俦，尽今生猛可里不到头。
被底温柔，枕上风流，一笔尽都勾。
明知道泼水难收，争忍说和味合休。
沈腰偏着丑，潘貌不藏羞。
愁，人问瘦因由。
挑短檠，倚云屏，伤心伴人清瘦影。
薄酒初醒，好梦难成，斜月为谁明？闷恹恹听彻残更，意迟迟盼杀多情。
西风穿户冷，檐马隔帘鸣，叮，疑是佩环声。
踏草茵，步苔痕，忆宫妆懒观蝶翅粉。
桃脸香新，柳黛愁颦，谁道不消魂！海棠台榭清晨，梨花院落黄昏。
卷帘邀皓月，把酒问东君。
春，偏恼少年人。
清景幽，水痕收，潇潇几株霜后柳。
往日追游，此际还羞，新恨上眉头。
丹枫不返金沟，碧云深锁朱楼。
风凉梧翠减，露冷菊音浮。
秋，妆占许多愁。
彻骨杓，满怀学，只因爱钱心辨不得歹共好。
杨柳妖娆，兰蕙丰标，禁不过烂银锹。
旧人物不采分毫，新女婿直恁风骚。
攀不得龙虎榜，品不得凤鸾箫。
猫，不信不敛儿哮。','',''),('yuanqu-826','双调・折桂令过多景楼','周文质','yuanqu','','','滔滔春水东流，天阔云闲，树渺禽幽。
山远横眉，波平消雪，月缺沉钩。
桃蕊红妆渡口，梨花白点江头。
何处离愁，人别层楼，我宿孤舟。
咏蟠梅梨雪旋绕东风，谁屈冰梢，怪压苍松？绿萼含香，枯根层结，春信重封。
清味远嫌蝶妒蜂，老枝寒舞凤蟠龙。
夜月朦胧，疏蕊纵横；瘦影交加，碎玉玲珑。
二色鞋儿轻摇环佩丁东，半露新荷，半掩芙蓉。
花柳些些，霞绡点点，锦翠弓弓。
绿绫扇轻拈落红，茜萝尖微印苔踪。
心恨难通，裙底鸳鸯，出落雌雄。','',''),('yuanqu-827','双调・清江引咏笑靥儿','周文质','yuanqu','','','一窝粉香堪爱惜，近眼花将坠。
添他百媚生，动我千金费。
春风小桃初破蕊。','',''),('yuanqu-828','双调・落梅风','周文质','yuanqu','','','眉间恨，心上苦，口难言把脚尖儿分付。
乌靴上半痕鞋下土，忍轻将袖梢儿挪去。
楼台小，风味佳，动新愁雨初风乍。
知不知对春思念他，倚阑干海棠花下。
新秋夜，微醉时，月明中倚阑独自。
吟成几联肠断诗，说不尽满怀心事。
鸾凤配，莺燕约，感萧娘肯怜才貌。
除琴剑又别无珍共宝，则一片至诚心要也不要？风流士，年少客，花无名帽檐羞带。
新来颇觉略分外，相思病等闲不害。
干坤内，山共水，论风流古杭为最。
北高峰离不得三二里，回头看镂金铺翠。','',''),('yuanqu-829','双调・庆东原','周文质','yuanqu','','','闲评论，猛三思，想海神庙错断了乔公事，则合赚他每烧钱裂纸，则合任他每焚香扣齿，不合信他每插状供词。
人都说桂英痴，则我道王魁是。','',''),('yuanqu-830','不知宫调・时新乐','周文质','yuanqu','','','千里独行关大王，私下三关杨六郎，张飞忒煞强，诸葛军师赛张良。
暗想，这场，张飞莽撞，大闹卧龙冈，大闹卧龙冈。
金妆宝剑藏龙口，玉带红绒皇宣授。
男儿得志秋，旌旗影里骤骅骝。
满斟，玉瓯，笙歌齐奏，喧满凤凰楼，喧满凤凰楼。
人活百岁七十稀，百岁光阴能几日，光阴积渐催，穿了吃了是便宜。
唱着，舞着，终日沉醉，不饮是呆痴，不饮是呆痴。
迓鼓童童笆篷下，数个神翁年高大。
糍糕着手拿，磁瓯瓦带浑滓。
铺下，板踏，萝卜两把，盐酱蘸梢瓜，盐酱蘸梢瓜。
霎时相见便流恋，俊俏庞儿少曾见。
一朵白玉莲，端端正正在湖边。
细看，可怜，香风拂面，真乃是前缘。
套数。','',''),('yuanqu-831','大石调・青杏子元宵','周文质','yuanqu','','','明月镜无瑕，三五夜人物喧哗，水晶台榭烧银蜡。
笙歌杳杳，金珠簇簇，灯火家家。','',''),('yuanqu-832','幺・命文友步京华，看天涯往来车马，对景伤情诉说别离话。一番提起，','周文质','yuanqu','','','数年往事，几度嗟呀。','',''),('yuanqu-833','好观音・见一簇神仙香风飒，春娥舞绛烛笼纱。一个多俊多娇好似他，堪','周文质','yuanqu','','','描画，笑吟吟重把金钗插。','',''),('yuanqu-834','幺・行至侵云鳌峰下，却原来正是俺那娇娃。怕不待根前动问咱？人奸诈，','周文质','yuanqu','','','拘钤得无半点儿风流暇。','',''),('yuanqu-835','越调・斗鹌鹑咏小卿','周文质','yuanqu','','','释卷挑灯，攀今览古；妒日嫌风，埋云怨雨。
因观金斗遗文，故造绿窗新语。
自忖度，有窨腹，好做得是也有钞茶商，好行得差也能文士夫。','',''),('yuanqu-836','紫花儿・苏娘娘本贪也欲也，冯员外既与之求之，双解元怎羡乎嗟呼？但','周文质','yuanqu','','','常见酬歌买笑，谁再睹沽酒当垆。
哎！青蚨，压碎那茶药琴棋笔砚书。
今日小生做个盟甫，改正那村纣的冯魁，疏驳那俊雅的通叔。','',''),('yuanqu-837','调笑令・那其间美女，搂着村夫，怎做得贤愚不并居？便休题书中有女颜','周文质','yuanqu','','','如玉，偏那双通叔不者也之乎？他也曾悬头刺股将经史读，他几曾寻得个落雁沉鱼？。','',''),('yuanqu-838','秃厮儿・双渐正瑶琴自抚，冯魁正红袖双扶。双渐正弹成满江肠断曲，冯','周文质','yuanqu','','','魁正倒金壶，饮芳醑。','',''),('yuanqu-839','圣药王・双渐正眉不疏，冯魁正兴未足。双渐正闷随江水恨吞吴，冯魁正','周文质','yuanqu','','','乐有余。
双渐正愁怎除，冯魁正写成今世不休书。
双渐正嫌杀影儿孤。','',''),('yuanqu-840','尾・寻思两个闲人物，判风月才人记取：将俊名儿双渐行且权除，把俏字','周文质','yuanqu','','','儿冯魁行暂时与。','',''),('yuanqu-841','双调・新水令思忆','周文质','yuanqu','','','落红风里不闻声，叹东君渐成薄幸。
却艳冶，又飘零，叶底残英，刚留住惜花性。','',''),('yuanqu-842','大石调・六国朝收心','睢景臣','yuanqu','','','长江浪险，平地风恬。
恨世态柳颦频眉，顺人情花笑靥。
乌兔东西急，白发重添；寒暑往来侵，朱颜退染。
穿花蝶愁扃绿锁，营巢燕恨簌朱帘。
蝶入梦魂潜，燕经秋社闪。','',''),('yuanqu-843','摧拍子・拜辞了桃腮杏脸，追逐回雪鬓霜髯，死灰绝焰。腹难容曩日杯盘，','睢景臣','yuanqu','','','身怎跳而今坑堑？去奢从俭。
六桥云锦，十里风花，庆赏无厌。
四时独占，花溪信马，莲浦乘舟，菊绽霜严，雪残梅堑。
鸟呼人至，鹤送猿迎。
酒肴随分，费用从廉，就清流洗痕濯玷。','',''),('yuanqu-844','幺・烟花簿敛，风尘户掩，再谁曾制关抽店？尽亚仙嫁了元和，由苏氏放','睢景臣','yuanqu','','','番双渐。
罢思绝念，忘却旧游。
魔女魂香，野狐涎甜，觉来有验。
抽箱罗帕，倒袋香囊，将俺拘钳，做科撒阽，浮花浪蕊。
胜馥残豪，你能搽抹，谁敢粘沾，倒榻鬼赖人支{坫瓦}！。','',''),('yuanqu-845','归塞北・呆娇艳，自要苦厌厌。觅见银山无采取，寻着钱树不揪ㄎ，典卖','睢景臣','yuanqu','','','尽妆奁。','',''),('yuanqu-846','尾・零替了家私怕搜检，缺少了些人情我应点。情瞒儿出尖，谁负债拿着','睢景臣','yuanqu','','','我还欠？。','',''),('yuanqu-847','般涉调・哨遍高祖还乡','睢景臣','yuanqu','','','社长排门告示，但有的差使无推故。
这差使不寻俗，一壁厢纳草也恨，一边又要差夫，索应付。
又言是车驾，都说是銮舆，今日还乡故。
王乡老执定瓦台盘，赵忙郎抱着酒胡芦。
新刷来的头巾，恰糨来的绸衫，畅好是妆么大户。','',''),('yuanqu-848','耍孩儿・瞎王留引定火乔男女，胡踢蹬吹笛擂鼓。见一风彡人马到庄门，','睢景臣','yuanqu','','','匹头里几面旗舒：一面旗白胡阑套住个迎霜兔，一面旗红曲连打着个毕月乌，一面旗鸡学舞，一面旗狗生双翅，一面旗蛇缠胡芦。','',''),('yuanqu-849','四・辕条上都是马，套顶上不见驴，黄罗伞柄天生曲。车前八个天曹判，','睢景臣','yuanqu','','','车后若干递送夫。
更几个多娇女，一般穿着，一样妆梳。','',''),('yuanqu-850','三・那大汉下的车，众人施礼数，那大汉觑得人如无物。众乡老展脚舒腰','睢景臣','yuanqu','','','拜，那大汉那身着手扶。
猛可里抬头觑，觑多时认得，险气破我胸脯。','',''),('yuanqu-851','二・你须身姓刘，您妻须姓吕，把你两家儿根脚从头数。你本身做亭长耽','睢景臣','yuanqu','','','几盏酒，你丈人教村学读几卷书。
曾在俺庄东住，也曾与我喂牛切草，拽坝扶锄。','',''),('yuanqu-852','一・春采了桑，冬借了俺粟，零支了米麦无重数。换田契强秤了麻三秤，','睢景臣','yuanqu','','','还酒债偷量了豆几斛。
有甚胡突处？明标着册历，见放着文书。','',''),('yuanqu-853','尾・少我的钱，差发内旋拨还；我的粟，税粮中私准除。只道刘三，谁肯','睢景臣','yuanqu','','','把你揪ㄏ住？白甚么改了姓更了名唤做汉高祖！。','',''),('yuanqu-854','商角调・黄莺儿寓僧舍','睢景臣','yuanqu','','','秋色，秋色，几声悲怆，孤鸿出塞。
满园林野火烘霞，荷枯柳败。','',''),('yuanqu-855','踏莎行・水馆烟中，暮山云外，泊孤舟古渡侧。息风霾，净尘埃，宝刹清','睢景臣','yuanqu','','','凉境界。
僧相待，借眠何碍？。','',''),('yuanqu-856','垂丝钓・风清月白，有感心酸不耐。更触目凄凉，景物供将愁闷来。月被','睢景臣','yuanqu','','','云埋，风鸣在籁。','',''),('yuanqu-857','应天长・僧舍窄，蚊帐矮，独拥单衾，一宵如半载。旧恨新愁深似海。情','睢景臣','yuanqu','','','缘在，人无奈，几般儿可怪。','',''),('yuanqu-858','随煞・促织絮恼情怀，砧杵韵无聊赖。檐马奢殿铎鸣，疏雨滴西风煞，能','睢景臣','yuanqu','','','断送楚台云，会禁持异乡客。','',''),('yuanqu-859','中吕・迎仙客风情','曾瑞','yuanqu','','','施计策，硬栽排，把明皇没扌刷地揣过来。
假承塌，休<门系><门坐>，借债我做着傍牌。
可敢别烧上风流怪。
成密宠，正情浓，休听外人冷句儿哝。
劣冤家，小业种，情我做着屏风。
可休别凿透桃源洞。
我共你，莫相离，肉铁索更粘如胶共漆。
系着眉毛，结着{髟弟}髻，硬顶着头皮，熬一个心先退。','',''),('yuanqu-860','中吕・红绣鞋风情','曾瑞','yuanqu','','','值暮景烟花领袖，点秋霜风月班头，少年狂翻作老来羞。
有人处把些礼数，无人处结遍绸缪，任谁问休道咱共你有。
假认义做哥哥般亲厚，行人情似妹妹般追逐，着小局断儿包藏着鬼胡由。
明讲着昆仲礼，暗结了燕莺俦，似恁般谁猜疑我共你有。
祆庙火既烧着皮肉，蓝桥水已淹过咽喉，紧按捺风声满南州。
便毕罢了终是点污，若成合了到敢风流，不恁么呵也道是有。
会云雨风也教休透，闲是非屁也似休亻秋，去那无缝锁上十字儿纽一个封头。
由那快抡锹的闪着手腕，散楚的叫破咽喉，俺两个痛关心的情越有。
期白昼家前院后，约黄昏雨歇云收，知他是你卖风他负德我胡ㄐ。
由你义秧儿栽个强证，草本儿指个牵头，见如今他共我有。
题桥志文章锦绣，驾车心体态温柔，女貌郎才忒风流。
语言间情暗许，眼色内意相投，两个委实无人道做有。
口儿快特婪侃嗽，脚儿勤推恋俳优，每日家弄子里茶坊中紧相逐，为俺待的厚，也亻来气快要的恶也忒情熟，因此上外人观恰便似有。
闲谈笑踏科儿寻斗，但离别觅缝儿承头，好一会弱一会厮奚酬。
着厮拾啜为了题目，闲打骂做了开头，两个虚难当又真个有。
乔断案村亻来杂嗽，望梅花子弟单兜，侧脚里姨夫做了冤仇，苏小小弃了舞榭，许盼盼闭上歌楼，似恁么难厮着怎做得有。
实镘的剐皮割肉，虚恩情撇闪提<鼻勾>，干遇讪乔敷演几时休。
妆砌末招人谤，哮孛郎儿人羞，强折证刚道他有。','',''),('yuanqu-861','中吕・山坡羊自叹','曾瑞','yuanqu','','','南山空灿，白石空烂，星移物换愁无限。
隔重关，困尘寰，几番肩锁空长叹。
百事不成羞又赧。
闲，一梦残。
干，两鬓斑。
叹世鸡鸣为利，鸦栖收计，几曾得觉囫囵睡。
使心机，昧神祗，区区造下弥天罪。
富贵一场春梦里。
财，沤泛水。
人，泉下鬼。
荣华休傲，贫穷休笑，循环世态多颠倒。
恰春朝，早秋宵，花开花谢都知道。
今岁孟春花更早。
花，依旧好。
人，空谩老。
虚名休就，眉头休皱，终身更不遭机彀。
抱官囚，为谁愁，功名半纸难能够。
争如漆园蝶梦叟。
常，紧闭口。
闲，且袖手。
花逢春到，人逢时到，花开人旺多欢笑。
看英豪，赏花娇，乐极悲至非人乐。
花正发时风又恶。
花，零落了。
人，憔悴了。
财帛争竞，田园吞并，得来未必成嘉庆。
干虚名，舍残生，归来笑杀彭泽令。
孤云野鹤为伴等。
鹤，飞过境。
云，行过岭。
题情青鸾舞镜，红鸳交颈，梦回依旧成孤另。
冻云晴，月华明，香消烛灭人初静。
窗外朔风梅萼冷。
风，寒夜景。
横，梅瘦影。
讥时繁花春尽，穷途人困，太平分的清闲运。
整干坤，会经纶，奈何不遂风雷信。
朝市得安为大隐。
咱，妆做蠢。
民，何受窘。
闺怨孤帏独卧，良宵空过，付能有梦还惊破。
病成魔，泪如梭，凄凉无数来着末。
凭谁顿开眉上锁。
咱，无奈何。
愁，无处躲。
妓怨春花秋月，歌台舞榭，悲欢聚散花开谢。
恰和协，又离别，被娘间阻郎心趄。
离恨满怀何处说。
娘，毒似蝎。
郎，心似铁。','',''),('yuanqu-862','中吕・快活三过朝天子警世','曾瑞','yuanqu','','','有见识越大夫，无转理楚三闾。
正当权肯觅个脱身术，那的是高才处。
老孤，面糊，休直待虚名误。
全身远害倒大福，驾一叶扁舟去，烟水云林，皆无租赋，拣溪山好处居。
相府，帅府，那与他别人住。
肉撑翻鼎饕餮，土蚀损剑镆铘。
诸公荣贵不曾绝，偏我如鸠拙。
命耶，运耶，穷通内分优劣。
蜂衙蚁阵且略别，伴四季闲风月。
老瓦盆边，无明无夜，盆干时酒再赊。
醉也，睡也，一任教花开谢。
受官厅暮雨残，待漏院晓霜寒。
耽耽九虎隔重关，更险似连云栈。
左难，右难，牢着脚周公旦。
功成名遂不退闲，真个是痴呆汉。
梦里浮华，浑无多限，觉来时两鬓斑。
试看，这番，又是个新公案。
老风情莺花寨不受敌，雨云乡纳降旗。
簪花人老不相宜，枉惹的人牙戏。
忏悔，罪累，要绝了鸾凤配，人心争奈不是木石，长感动思凡意。
得遇知心，私情机密，有风声我怕谁。
你任谁，问伊，硬抵着头皮讳。
自误肉肥甘酒韵美，多一口便伤食。
家传一瓮淡黄齑，吃过后须回味。
恁地，老实，尚不可渔樵意。
时乎命也我自知，无半点闲萦系。
枕石眠云，蘧庐天地，正蝴蝶魂梦里。
晓鸡，乱啼，又惊觉陈抟睡。
劝娼花刷子拽大权，俏勤儿受熬煎。
又待趁风流成就了好姻缘，又待认没幸看钱面。
爱贤，爱钱，两件儿都从伊便。
爱贤后谁强如李亚仙，爱钱把冯魁缠。
敬富嫌贫，贤愚不辨，想苏卿也识见浅。
当时你眼前，若选，谁后似双知县。','',''),('yuanqu-863','双调・折桂令闺怨','曾瑞','yuanqu','','','秋霄淡淡轻阴，暮景萧条，疏雨霪霖。
林外鸟啼，天边雁叫，砌下蛩吟。
更漏永声来绣枕，篆烟消寒透罗衾。
恨杀邻砧，惊散离魂，捣碎人心。
秦城望断箫声，时物供愁，夜景伤情。
鹤唳松庭，风摇槛竹，雨滴檐楹。
银烛暗雕盘篆冷，绣帏孤翠被寒增。
数尽残更，天也难明，梦也难成。','',''),('yuanqu-864','仙吕・寄生草送别','曾瑞','yuanqu','','','阳关曲，歌金缕，别离杯，倒玉壶。
为功名不可留君住，远程途无计将奴去，想人间最是伤情处。
玉容愁过武陵溪，雕鞍懒上临平路。
套数。','',''),('yuanqu-865','黄钟・醉花阴远宵忆旧','曾瑞','yuanqu','','','冻雪才消腊梅谢，却早击碎泥牛应节，柳眼吐些些。
时序相催，斗把鳌山结。','',''),('yuanqu-866','出队子・想当初时节，那浓欢怎弃舍。新愁装满太平车，旧恨常堆几万叠，','曾瑞','yuanqu','','','若负德辜恩天地折。','',''),('yuanqu-867','神仗儿・这些时情诗倦写，和音书断绝。斜月笼明，残灯半灭。恨檐马玎','曾瑞','yuanqu','','','当，怨塞鸿凄切。
猛然间想起多娇，那愁闷，怎拦截。','',''),('yuanqu-868','挂金索・业缘心肠，那烦恼何时彻。对景伤情，怎捱如年夜。灯火阑珊，','曾瑞','yuanqu','','','似万朵金莲谢。
车马<门便>阗，赛一火鸳鸯社。','',''),('yuanqu-869','喜迁莺・想才郎丰鉴，貌堂堂阔论高谈。那堪。并不愚滥，一见了春愁独','曾瑞','yuanqu','','','自搅，常好是忒大胆。
怕不你心心儿里待贪，又则怕意意儿里相搀。','',''),('yuanqu-870','杏水仙子・将将将紫丝缰紧兜揽，是是是春纤长勒不住碧玉衔。飕飕飕摔','曾瑞','yuanqu','','','风过长亭，出出出方行过短站。
见见见三家店忽的向南，淹淹淹映香尘晓日红含。
我我我软兀剌绣鞍身半探，看看看曲弯弯两叶蛾眉淡，瘦怯怯六幅翠裙搀。','',''),('yuanqu-871','寨儿令・尴<九咸>，尴<九咸>，做的来所事忒严。想当初才貌两相堪，一','曾瑞','yuanqu','','','个是娇仕女，一个俊儿男，他自把那婚姻勘。','',''),('yuanqu-872','尾声・一担相思自摇撼，我和你两家担由自难担，将一个担不起担儿却怎','曾瑞','yuanqu','','','生分付俺。','',''),('yuanqu-873','黄钟・愿成双赠老妓','曾瑞','yuanqu','','','娇鸾态，雏凤姿，正生红闹簇枯枝。
含香蓓蕾未开时，没乱杀莺儿燕子。','',''),('yuanqu-874','出队子・阑珊春事，恨题绝罗扇诗。玉容香散粉慵施，锦树花残蝶倦时，','曾瑞','yuanqu','','','正绿叶成阴子满枝。','',''),('yuanqu-875','正宫・端正好自序','曾瑞','yuanqu','','','一枕梦魂惊，千载风云过，将古来英俊评跋。
谁才能谁霸道谁王佐，只落得高冢麒麟卧。','',''),('yuanqu-876','幺・百年身隙外白驹过，事无成潘鬓双皤。既生来命与时相挫，去狼虎丛','曾瑞','yuanqu','','','服低捋。','',''),('yuanqu-877','昊天塔孟良盗骨・仙吕/点绛唇','朱凯','yuanqu','','','傀儡棚中，鼓笛声送，相搬弄。
想着那世事皆空，恰便似一枕南柯梦。
(七郎云)只恨那潘仁美这个奸贼，逼的俺父子并丧番地，可怜人也。
(正末唱)。','',''),('yuanqu-878','昊天塔孟良盗骨・混江龙','朱凯','yuanqu','','','盼不到先茔旧垅，黄泉下埋没杀俺这英雄。
(七郎云)父亲，俺不能勾青史标名，留芳万古，空怀着一腔怨气，何时分解也？(正末唱)空锁着一腔怨气做不的万丈霓虹。
本待要汉主台前把俺形容画，准知道李陵碑底早是命途穷。
怎将那一座两狼山碜可可生扭做祁连冢，也枉了俺半生无敌，十大的这边功。','',''),('yuanqu-879','昊天塔孟良盗骨・油葫芦','朱凯','yuanqu','','','可便是困杀南山老大虫，枉自有爪和牙成甚么用？都做了一齐分付与东风！想着俺雕弓能劈千钧重，单枪不怕三军众。
也曾将蕃国攻，也曾将敌阵冲。
一任他八方四面干戈动，那一个敢和俺出马共争锋？。','',''),('yuanqu-880','昊天塔孟良盗骨・天下乐','朱凯','yuanqu','','','哎！你说甚么胜败兵家本不穷，则这兵也波书，我可索是通。
(带云)俺家姓杨，被番兵陷在虎口交牙峪里，这个叫做羊落虎口，正犯了兵家所忌，怎还有活的人也？(唱)奈贼臣把俺来着了羊投虎口嘶断送，方信道将在谋，不在勇，兀的不横亡了俺这姜太公。','',''),('yuanqu-881','昊天塔孟良盗骨・青哥儿','朱凯','yuanqu','','','哎他将我这尸骸恁般摩弄，因此上向儿行一星星悲控。
(杨景云)父亲，俺想韩延寿那里兵强马壮，只可智取，难以力夺。
不知三关上二十四个指挥使，还是着那一个和孩儿同去，才得成功也？(正末唱)你若是有心呵可怜见我遍体金枪不耐风，也不须打凤捞龙，别选元戎。
只在军中，火德天蓬，自有神通。
觅迹寻踪，撒泼行凶，将俺那骨匣儿早拔出虎狼丛，这便当的你香花供。','',''),('yuanqu-882','昊天塔孟良盗骨・寄生草','朱凯','yuanqu','','','俺为甚么泪频挥，也只要您心暗懂。
早遣那嘉山太仆来争哄，把这宣花巨斧轻输动，免着俺昊天塔上长酸痛。
您若是和番家忘了戴天仇，可不俺望乡台枉做下还家梦。','',''),('yuanqu-883','昊天塔孟良盗骨・赚煞尾','朱凯','yuanqu','','','儿也你回到圣明朝，备把我这冤情讼。
我也不望加官赐宠，只要个一体君臣有始终，早迎还俺那无佞清风。
恨匆匆，睡眼朦胧，儿也说甚的犹恐相逢是梦中。
嘱咐您个杨家业种，须念着子父每情重，休使俺幽魂愁杀这座梵王宫。','',''),('yuanqu-884','昊天塔孟良盗骨・中吕/粉蝶儿','朱凯','yuanqu','','','这些时无处征伐，我去那界河边恰才巡罢，我做的一个个活捉生拿。
涌彪躯，舒猿臂肝横胆乍。
也不索将武艺盘咱，回头儿只看咱披挂。','',''),('yuanqu-885','昊天塔孟良盗骨・醉春风','朱凯','yuanqu','','','比及你架上掇雕鞍，槽头牵战马。
宣花斧钺手中担，觑敌军似耍，耍。
万骑交驰，两军相见，咱手里半筹不纳。','',''),('yuanqu-886','昊天塔孟良盗骨・斗鹌鹑','朱凯','yuanqu','','','哎，那厮须不是布雾的蚩尤，又不是飞天的夜叉。
(杨景云)那厮见你手段高强，被他藏了躲了呢？(正末唱)那厮便藏在云中，躲在、躲在地下，我也翻过干坤若见他。
说那厮能变化，我呵喝一喝骨碌碌的海沸山崩，瞅一瞅赤力力的天摧地塌。
(杨景云)孟良，你猜了半日，只是猜不着。
你回避。
(正末云)既是猜不着，我且回避。
(正末出门见小军，云)兀那厮！你来这里做甚么？你快实说。
你若不说，劈了你这颗狗头来，我则一斧！(小军云)适才元帅赏了我酒十瓶，羊肉二十斤，不争你劈了我这头，教我怎么吃？(正末云)快说！你若不说，我就一斧。
(小军云)老爷不要燥暴就把斧头劈下来，待我说，我说。
我是杨家府里小军儿，奉佘太君奶奶的命，着我寄一封书与元帅。
道是梦中看见老令公，说与番兵交战，不想番兵将老令公困在两狼山虎口交牙峪，困的里无粮草，外无救军。
有七郎打出阵来求救，不想被潘仁美将七郎绑在花标树上，攒箭射死。
老令公不能得出，撞李陵碑身死。
今被韩延寿将老令公尸首烧了，将骨殖挂在幽州昊天寺塔尖上。
但是过来过往的人，有箭的射三箭，无箭的打三砖，名曰百药箭。
(正末云)敢是百箭会？(小军云)你说的是。
(正末云)眼见的哥哥召集众将商量，取那父亲骨殖去，是一件紧要的事，故瞒着我来。
嗨！哥哥，我们二十四个指挥使，都是一般的兄弟，怎么偏心，只与他们计议，独独着我回避？我再过去，白破了哥哥咱。
(见杨景科，云)哥哥，我猜着了也。
(杨景云)你猜着甚的？(正末云)哥哥，你要搭救爹爹，抢回骨殖去，是么？(杨景云)谁道是俺奶奶来兄弟？既然你知道，他如今把我父亲的骨殖，挂在幽州昊天寺塔尖上，我待要替我父亲盗取这骨殖去，展转寻思，并无妙策。
如之奈何？(正末云)哥哥，别的都去不得，只有您兄弟去得。
(杨景云)兄弟，你若肯去，就是我的重生父母也！(正末云)您兄弟回避！(杨景云)只这一句儿，你就还将我来。
兄弟，恁着你是怎么去？你说一遍咱。
(正末唱)。','',''),('yuanqu-887','昊天塔孟良盗骨・耍孩儿','朱凯','yuanqu','','','则我这慌忙不用别兵甲，轻轻的将衣服来拽扎。
觑着他千军万马只做癞虾蟆，施逞会莽撞拳法。
我脊梁边稳把葫芦放，顽石上扌蚩扌蚩的将斧刃擦。
但撞着无干罢，直杀的他似芟蒲刈苇，截瓠外瓜。
(云)排军，我分付与你两桩儿勾当。
(岳胜云)兄弟，可是那两桩儿？(正末唱)。','',''),('yuanqu-888','昊天塔孟良盗骨・三煞','朱凯','yuanqu','','','准挤着迎魂一首幡，安灵的几朵花，众儿郎都把那麻衣搭，紧拴将亡父驮丧马，哥也你牢背着亲爷的灰骨匣。
孝名儿传天下，说甚的孟宗哭笋。
袁孝拖笆。','',''),('yuanqu-889','昊天塔孟良盗骨・煞尾','朱凯','yuanqu','','','火轮左手拿，管心右手掐。
我摇一摇撼两撼厮琅琅震动琉璃瓦，兀良我与你直推倒了这一座玲珑舍利塔。
(下)。','',''),('yuanqu-890','昊天塔孟良盗骨・正宫/端正好','朱凯','yuanqu','','','只一道火光飞，早四野烟云布，都出在我背上的这葫芦。
火龙万队空中舞，明朗朗正照着那幽州路。','',''),('yuanqu-891','昊天塔孟良盗骨・滚绣球','朱凯','yuanqu','','','烧的来无处居，满城中都痛哭，似伴着老令公灰骨，且休题官法如炉，也不索祭风台，也不索狼烟举，抵多少六丁神发怒，我则见通红了半壁天衢。
恰便似汉张良烧断了连云栈，李老君推番炼药炉，这火也从无。','',''),('yuanqu-892','昊天塔孟良盗骨・倘秀才','朱凯','yuanqu','','','端的是好热闹也禅房寺宇，了得也山僧施主，可不道四大人天火最毒，只我个善知识，没贪图，待布施与你一千枝蜡烛。','',''),('yuanqu-893','昊天塔孟良盗骨・倘秀才','朱凯','yuanqu','','','不甫能撞开了天关地户，跳出这龙潭虎窟。
(云)哥哥小心者。
(杨景云)兄弟也，走便走，你这般叫怎么。
(正末唱)我则怕孟火星今番惹下火烛，疾快的，骤龙驹，紧走些儿路途。','',''),('yuanqu-894','昊天塔孟良盗骨・滚绣球','朱凯','yuanqu','','','人奔似室火猪，马窜如尾火虎，哥也猛回头定睛儿偷觑，咱两个可正是凌烟阁上的人物。
知道是和尚在钵盂在，知道是他受苦也俺受苦？这一场拚着不做，抵多少诸葛也那周瑜。
畅好是焰腾腾博望烧屯计，不刺刺鏖兵赤壁图，不枉了费尽我工夫。','',''),('yuanqu-895','昊天塔孟良盗骨・煞尾','朱凯','yuanqu','','','你牢背着一匣儿骨殖疾归去，休绕着这千里关山放声哭。
(杨景云)呀，后面喊声起，敢是追兵来了也！(正末云)哥哥你先走，等我敌住他。
(唱)猛听的城边喊声举，早卷起足律律一阵黑尘土。
多敢是韩延寿那厮紧追逐，恼了咱嘉州孟太仆。
生咬定牙关自当住，那怕有十面军兵暗埋伏。
且和他战个九千合来决胜负，也不是我杀人心忒狠毒，管教他便人亡马倒都做血糊突。
若放了他一个儿抹的着回家路，哎，兀的不屈沉杀俺宣花也这柄蘸金斧。
(下)。','',''),('yuanqu-896','昊天塔孟良盗骨・双调/新水令','朱凯','yuanqu','','','归来余醉未曾醒，但触着我这秃爷爷没些干净。
(做听科，云)哦，恰像似有人哭哩。
(唱)那哭的莫不是山中老树怪，潭底毒龙精？敢便待显圣通灵，只俺个道高的鬼神敬。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('yuanqu-897','仙吕・赏花时','杨果','yuanqu','','','秋水粼粼古岸苍，萧索疏篱偎短冈。
山色日微茫，黄花绽也，妆点马蹄香。','',''),('yuanqu-898','胜葫芦・见一簇人家入屏帐，竹篱折，补苔墙，破设设柴门上张着破网。','杨果','yuanqu','','','几间茅屋，一竿风旆，摇曳挂长江。','',''),('yuanqu-899','幺・客况凄凄又一春，十载区区已四旬。犹自在红尘，愁眉镇锁，白发又','杨果','yuanqu','','','添新。','',''),('yuanqu-900','煞尾・腹中愁，心间闷，九曲柔肠闷损。白日伤神犹自轻，到晚来更关情。','杨果','yuanqu','','','唱道则听得玉漏声频，搭伏定鲛绡枕头儿盹。
客窗夜水，有谁人存问？二三更睡不得被儿温。
花点苍苔绣不匀，莺唤垂杨语未真。
帘幕絮纷纷，日长人困，风暖兽烟喷。','',''),('yuanqu-901','幺・一自檀郎共锦衾，再不曾暗掷金钱卜远人。香脸笑生春，旧时衣裉，','杨果','yuanqu','','','宽放出二三分。','',''),('yuanqu-902','幺・倚定门儿语笑喧，来往星眸厮顾恋。彼各正当年，花阴柳影，月底共','杨果','yuanqu','','','星前。','',''),('yuanqu-903','仙吕・翠裙腰','杨果','yuanqu','','','莺穿细柳翻金翅，迁上最高枝。
海棠零乱飘阶址，堕胭脂，共谁同唱送春词？。','',''),('yuanqu-904','金盏儿・减容姿，瘦腰肢，绣床尘满慵针指。眉懒画，粉羞施，憔悴死。','杨果','yuanqu','','','无尽闲愁将甚比？恰如梅子雨丝丝。','',''),('yuanqu-905','绿窗愁・有客持书至，还喜却嗟咨。未委归期约几时，先拆破鸳鸯字。原','杨果','yuanqu','','','来则是卖弄他风流浪子，夸翰墨，显文词，枉用了身心空费了纸。','',''),('yuanqu-906','赚尾・总虚脾，无实事，乔问候的言辞怎使？复别了花笺重作念，偏自家','杨果','yuanqu','','','少负你相思。
唱道再展放重读，读罢也无言暗切齿。
沉吟了数次，骂你个负心贼堪恨，把一封寄来书都扯做纸条儿。','',''),('yuanqu-907','月明和尚度柳翠・仙吕/赏花时','李寿卿','yuanqu','','','这月明曾碾破银河万里空，这和尚僻击响金陵半夜钟，端的个洗碧落露浓。
(行者云)你这和尚，风张风势，说谎调皮，没些儿至诚的。
(正末唱)也不是我脱空卖弄，(行者云)正是个风魔和尚，挑着这个，不知是甚么东西，恰似个烧饼的晃子。
你家又不卖饼，要他怎的？不如打破了罢。
(做打破科)(正末唱)呀、呀、呀，则一拳打破了广寒宫。','',''),('yuanqu-908','月明和尚度柳翠・幺篇','李寿卿','yuanqu','','','早不见摊子香飘八月风。
(行者云)八月风腊月雪，冻的要不的。
(正末云)你休笑我。
(唱)这的是蟾影光磨百炼铜，这月曾照兴废古今同，你则看那北邙山的故冢。
(行者云)你这个和尚，则要吃酒吃肉，真是滥僧。
(正末云)谁是真僧。
谁是滥僧？(行者云)我是真僧，你是滥僧。
(正末云)谁是真僧，谁是滥僧？(行者云)你是真僧，我是滥僧，呸，可颠倒了。
(正末云)你和我争甚么人我，那楚家的陵丘，汉家的墓冢，都在那里也呵，你试觑波。
(唱)都一般潇洒月明中。
(下)。','',''),('yuanqu-909','月明和尚度柳翠・仙吕/点绛唇','李寿卿','yuanqu','','','自从五派禅分，要知根本，西来信，则为这懵懂禅昏，我也曾扯住俺那达摩问。','',''),('yuanqu-910','月明和尚度柳翠・混江龙','李寿卿','yuanqu','','','直待要削开混沌，月为精魄柳为魂。
一任着纷纷白眼，管甚么滚滚红尘！恰才个袖拂清风临九陌，又早是杖挑明月可便扣三门。
则为我这半生花酒为檀信，其实的倦贪名利，因此上不断您这腥荤。
(云)有人来问贫僧，如何是佛？我说：你说的便是。
有人来问贫僧：如何是道？我道：你道的便是。
(唱)。','',''),('yuanqu-911','月明和尚度柳翠・鹊踏枝','李寿卿','yuanqu','','','你则合映着孤村，你却待罩着荒坟。
(旦儿云)我这里住如何？(正末云)不争你在这里住呵。
(唱)不甫能栽向东家，却又早苫上西邻。
(旦儿云)我那里听你那风言风语。
(正末云)你可怕那风雨里那，(唱)你休那般絮纷纷似香绵乱滚，柳也，你又早这般安排下断送行人。','',''),('yuanqu-912','月明和尚度柳翠・寄生草','李寿卿','yuanqu','','','早是这光阴速，更那堪岁月紧，现如今章台怕到春光尽，则这霸陵又早秋霜近，直教楚腰傲杀东风困，有一朝花褪彩云飞。
(旦儿云)我还不老哩。
(正末云)噤声！(唱)那里取四时柳色黄金嫩？(旦儿云)师父，你休小觑我，我是那镇陌第一人哩。
(正末唱)。','',''),('yuanqu-913','月明和尚度柳翠・后庭花','李寿卿','yuanqu','','','你道你是镇柳陌第-人，(云)你认的我么？(旦儿云)我不认得你，你可是谁？(正末云)我是和尚中为头的一个子弟。
(旦儿云)那个和尚做子弟来那？(正末云)我说与你我那做子弟处。
(唱)怎知我上花台端的是第一尊。
(旦儿云)俺娘看承我，便是地长出菩提树一般哩。
(正末唱)你娘看承你似地长出菩提树，(云)你敢不是菩提树，(旦儿云)我是甚么？(正末唱)哎，柳也我道来你则是天生来罗汉身。
(旦儿云)谜言谜语，知他说甚的！(正末唱)劝你呵我是劝着一个木头人。
哎，柳也你则恋着那锦营花阵。
(云)你早些儿跟的我出家去罢。
(旦儿云)我怎么出的家？(正末唱)久以后你少不得这埚儿种下祸根。','',''),('yuanqu-914','月明和尚度柳翠・金盏儿','李寿卿','yuanqu','','','你道是花与月添神，我道是月与柳招魂。
你恋着那清阴半亩香千阵。
(旦儿云)你看这世界，全是俺花柳妆点成的。
(正末唱)你道是世间花柳本伶伦，一任你漫天琶柳絮，尽着你满地落风尘，我则去万花丛里过，常是那一叶不沾身。','',''),('yuanqu-915','月明和尚度柳翠・赚煞尾','李寿卿','yuanqu','','','我本待要蟾宫内栽培的你活，哎，柳也你却待向那牛员外上凋零尽。
惹一番信手拈来斧痕。
你则听枝上流莺和泪闻，直等的你那皮故成薪。
你如今正青春，则伴着那暮雨朝云、倚仗着客舍青青柳色新，我本待从根波至本，却把那下梢来不问，哎，柳也，再休提你那永丰坊里旧腰身。
(下)。','',''),('yuanqu-916','月明和尚度柳翠・南吕/一枝花','李寿卿','yuanqu','','','我恰才离了曹溪一指前，又来到佛祖三更后。
我则索分开临济晓，踏破他这葛藤秋。
百般的救不出白骨荒丘，每日家则恋着花和酒。
我今番儿度柳，我是个包含着天地风流，只要你肯信俺这波罗蜜咒。','',''),('yuanqu-917','月明和尚度柳翠・梁州第七','李寿卿','yuanqu','','','投至我度脱的一株翠柳，柳翠口来，少不的搜寻遍四大神州。
你倚仗着枝疏叶嫩当时候，不肯道跨天边彩凤，只待要听枝上鸣鸠。
你可也锁不住心猿意马，却罩定野鹭沙鸥。
你则恋着他那一时间翠嫩青柔，怎不想久以后绿惨红愁。
(带云)柳也，你若肯跟我出家去呵，(唱)我着你再休恋那红尘内赤力力虎斗龙争，碧天边来往往乌飞兔走，柳翠崃，早思着绿阴中闹簇簇燕侣莺俦，酒楼，玉沟，跳出那月明圈，不落樵夫勾。
比及个成材时架梁后，饶你便坚硬心肠似木头，我只着你磨做骷髅。','',''),('yuanqu-918','月明和尚度柳翠・隔尾','李寿卿','yuanqu','','','你道是月过十五也索还依旧，哎，柳也，谁似你飞尽香绵未肯休，直等的絮满了官街，那其间有谁救？(旦儿云)师父。
长老寻你哩。
(做走科)(正末云)那里去？你待要躲我那。
(唱)哎，你个迷人的好是费手。
(旦儿云)师父，行者寻你哩。
(做走科)(正末云)那里去？你又躲我那。
(唱)我这个度人的好是缠头。
(旦儿云)师父，我两次三番躲不过你。
(正末云)你怎生躲的过我？(唱)谁着你惹一缕清风则在这背巷里走。','',''),('yuanqu-919','月明和尚度柳翠・隔尾','李寿卿','yuanqu','','','你本恋着朝云暮雨慵回首，却被这明月清风缠杀你那头，不肯将七碗卢仝耐心候。
你解不过这赵州，省不得这悟头。
柳翠口来，你不向野塘内三眠，偏来渲房取宿。','',''),('yuanqu-920','月明和尚度柳翠・牧羊关','李寿卿','yuanqu','','','你觑那牛头鬼亲行刃，他把的龙泉剑扯在手。
(带云)柳翠，你若不是我呵，(唱)恰才这清风过，怎了你那六阳会首。
你跟我去呵，我着你剩积些阴功；你不跟我去呵，早早定了些阳寿。
你跟我去呵，我着你上明晃晃一条金桥路；你不跟我去呵，便索向翻滚滚千丈奈河流。
恰才那脖项上可着那钢刀挫。
哎，柳翠也，抵多少树叶儿便打破你这头。
(云)且留人者。
(阎神云)早知圣僧来到，只合远接，接待不着，勿令见罪。
(正末云)阎神，柳翠犯着何罪？(阎神云)因柳翠触污着圣僧来。
(正末云)柳翠的罪过，饶的也饶不的？(阎神云)柳翠的罪过，饶他不的。
鬼力快下手者。
疾，休推睡里梦里。
(旦儿做惊醒科，云)兀的不吓杀我也。
(正末唱)。','',''),('yuanqu-921','月明和尚度柳翠・感皇恩','李寿卿','yuanqu','','','呀，则见他刀下难收，早吓的汗雨交流，荡了香魂，消了素魄，瞪了星眸。
他用着春纤玉手，忙抹这粉颈油头。
(旦儿云)这的是那里？(正末唱)这的茶房里，桌儿前。
(旦儿云)这早晚多早晚也？(正末唱)柳翠也，这早晚是午时候。','',''),('yuanqu-922','月明和尚度柳翠・采茶歌','李寿卿','yuanqu','','','这的是剑光浮，那里也鬼神愁。
(带云)柳翠，你觑波。
(唱)兀的不一轮明月在柳梢头。
枝叶相连百十口，则你那翠眉终日端的为谁愁？(旦儿云)恰才分明的杀坏了我，却又不曾死。
我待道死来却又生，待道生来却又死。
生死原来是幻情，幻情灭尽生死止。
(正末云)假若生死止在何处？速道，速道。
(旦儿云)师父，我答不的这一转语。
(正末云)云来云去，虚空本净。
花开花谢，田地常存。
(旦儿做拜科，云)弟子早省悟了。
这回和月常相守也。
(正末唱)。','',''),('yuanqu-923','月明和尚度柳翠・黄钟尾','李寿卿','yuanqu','','','你道是这回和月常相守，(带云)我为你走了两番也。
(唱)才赚的春风可便树点头。
聚莺朋，会燕友，蜂衙喧，蝶梦幽，啭黄鹂，鸣锦鸠，噪昏鸦，覆野鸥，袅金丝，春水沟，拂红裙，夜月楼，酒旗前，望竿后，风又狂，雨又骤，霜正严，雪正厚，霜来欺，月来救，我救的这月里杪椤永长寿。
(旦儿云)师父，你如今带我那里去？(正末唱)我着你访灵山会首。
(旦儿云)待我辞别那一班儿姊妹弟兄就跟的去。
(正末唱)也不索别章台的这故友。
(旦儿云)师父，为什么不着我别去？(正末云)你道我为甚么不着你别去？(唱)我则怕你又折入情郎画眉手。
(同下)。','',''),('yuanqu-924','月明和尚度柳翠・中吕/粉蝶儿','李寿卿','yuanqu','','','投至我度脱的你心回，我着你做师姑大刚来有一个主意，常言道柳絮不沾泥。
(带云)柳翠，你跟将我来呵，(唱)不强如万人攀，千人折，我则怕损动了你这春风和气。
盖因是暮景相催，催的你这瘦伶仃可便翠腰无力。','',''),('yuanqu-925','月明和尚度柳翠・醉春风','李寿卿','yuanqu','','','早是这日月似飞梭，光阴如逝水。
你看那席前花影坐间移，想人生能有有几几？参透禅关，了达身命，出离尘世。','',''),('yuanqu-926','黄钟・人月圆甘露怀古','徐再思','yuanqu','','','江皋楼观前朝寺，秋色入秦淮。
败垣芳草，空廊落叶，深砌苍苔。
远人南去，夕阳西下，江水东来。
木兰花在，山僧试问，知为谁开？兰亭茂林修竹风流地，重到古山阴。
壮怀感慨，醉眸俯仰，世事浮沉。
惠风归燕，团沙宿鹭，芳树幽禽。
山山水水，诗诗酒酒，古古今今。','',''),('yuanqu-927','黄钟・红锦袍','徐再思','yuanqu','','','那老子爱清闲主意别，钓桐江江上雪，泛桐江江上月。
君王想念者；宣到凤凰阙。
想着七里渔滩，将着一钩香饵，望着富春山归去也。
那老子陷身在虎狼穴，将夫差仇恨雪，进西施谋计拙。
若不早去些，乌喙意儿别。
驾着一叶扁舟，披着一蓑烟雨，望他五湖中归去也。
那老子见高皇斩了蛇，助萧何立大节，荐韩侯劳汗血。
渔樵做话说，千古汉三杰。
想着云外青山，纳了腰间金印，伴赤松子归去也。
那老子觑功名如梦蝶，五斗米腰懒折，百里侯心便舍。
十年事可嗟，九日酒须赊，种着三径黄花，栽着五株杨柳，望东篱归去也。','',''),('yuanqu-928','仙吕・一半儿病酒','徐再思','yuanqu','','','昨宵中酒懒扶头，今日看花惟袖手，害酒愁花人问羞。
病根由，一半儿因花一半儿酒。
落花河阳香散唤提壶，金谷魂消啼鹧鸪，隋苑春归闻杜宇。
片红无，一半儿狂风一半儿雨。
春情眉传雨恨母先疑，眼送云情人早知，口散风声谁唤起。
这别离，一半儿因咱一半儿你。','',''),('yuanqu-929','中吕・朝天子西湖','徐再思','yuanqu','','','里湖，外湖，无处是无春处。
真山真水真画图，一片玲珑玉。
宜酒宜诗，宜晴宜雨。
销金锅锦绣窟，老苏，老逋，杨柳堤梅花墓。
手帕酒痕，泪痕，半带着胭脂润。
鲛渊一片玉霄云，缕缕东风恨。
待写回文，敷陈方寸，怕莺花说与春。
使人，赠君，寄风月平安信。
常山江行远山，近山，一片青无间。
逆流流流诉上乱石滩，险似连云栈。
落日昏鸦，西风归雁，叹崎岖途路难。
得闲，且闲，何处无鱼羹饭？杨姬艳冶，唱彻，〔金缕〕歌全阕。
秋娘声价有谁轶？曾奉黄金阙。
歌扇生春，舞裙回雪，不风流不醉也。
舞者，唱者，一曲秦楼月。','',''),('yuanqu-930','中吕・满庭芳赠歌者','徐再思','yuanqu','','','犀梳玉簪，歌裙翠浅，舞袖红深。
风流消得缠头锦，一笑千金。
痛饮时花前痛饮，知音人席上知音。
春无禁，蜂蝶快寻，先到海棠心。','',''),('yuanqu-931','中吕・红绣鞋雪','徐再思','yuanqu','','','白鹭交飞溪脚，玉龙横卧山腰，满干坤无处不琼瑶。
因风吹柳絮，和月点梅梢，想孤山鹤睡了。
半月泉凿透林间山溜，平分天上中秋，菱花分破印寒流。
沁梅疏影缺，攀桂片云愁，待团圆掬在手。
道院一榻白云竹径，半窗明月松声，红尘无处是篷瀛。
青猿藏火枣，黑虎听《黄庭》，山人参内景。','',''),('yuanqu-932','中吕・阳春曲皇亭晚泊','徐再思','yuanqu','','','水深水浅东西涧，云去云来远近山。
秋风征棹钓鱼滩，烟树晚，茅舍两三间。
双渐苏卿倦织回文锦，双渐空怀买笑金。
风流一点海棠心，不听琴，只是不知音。
春情桃花月淡胭脂冷，杨柳风微翡翠轻。
玉人欹枕倚云屏，酒未醒，肠断紫箫声。
闺怨妾身悔作商人妇，妾命当逢薄幸夫。
别时只说到东吴，三载余，却得广州书。
赠海棠玉环梦断风流事，银烛歌成富贵词。
东风一树玉胭脂，双燕子，曾见正开时。
春思酒醒眉记青鸾恨，春去香消紫燕尘。
阑干掐遍月儿痕，深闭门，花落又黄昏。','',''),('yuanqu-933','越调・小桃红花篮区髻','徐再思','yuanqu','','','东风攒簇一筐春，吹在秋蝉鬓，玉露凝香宝钗润。
绿无尘，同心双挽蜂蝶阵。
群芳顶上，连环枝下，分断楚山云。','',''),('yuanqu-934','越调・天净沙探梅','徐再思','yuanqu','','','昨朝深雪前村，今宵淡月黄昏，春到南枝几分？水香冰晕，唤回逋老诗魂。
吕侯席上素波笑浅流花，轻衫舞争飘霞，席上司空鬓华。
酒阑歌罢，不知春在谁家？别高宰青山远远天台，白云隐隐萧台，回首江南倦客。
西湖诗债，梅花等我归来。
春情双双翠舞珠歌，卿卿酒病花魔，为问风流玉娥。
海棠开过，牡丹消息如何？渔父忘形雨笠烟蓑，知心牧唱樵歌，明月清风共我。
闲人三个，从他今古消磨。
秋江夜泊斜阳万点昏鸦，西风两岸芦花，船系浔阳酒家。
多情司马，青衫梦里琵琶。
题情多才惹得多愁，多情便有多忧，不重不轻证候。
甘心消受，谁教你会风流？。','',''),('yuanqu-935','双调・沉醉东风息斋画竹','徐再思','yuanqu','','','葛陂里神龙蜕形，丹山中彩凤栖庭。
风吹粉箨香，雨洗苍苔冷，老仙翁笔底春生。
明月阑干酒半醒，对一片儿潇湘翠影。
春情一自多才间阔，几时盼得成合。
今日个猛见他门前过，待唤着怕人瞧科。
我这里高唱当时《水调歌》，要识得声音是我。
红灼灼花明翠牖。
翠丝丝柳拂青楼。
锦谷春，银瓶酒，玉天仙燕体莺喉。
不向樽前醉后休，枉笑煞花间四友。','',''),('yuanqu-936','双调・蟾宫曲西湖','徐再思','yuanqu','','','十年不到湖山，齐楚秦燕，皓首苍颜。
今日重来，莺嫌花老，燕怪春悭。
听越女鸾箫象板，恼司空雾鬓云环。
道院弹关，酒会诗坛，万古西湖，天上人间。
钱子云赴都赋河梁渺渺予怀，今日阳关，明日秦淮。
鹏翼风云，龙门波浪，马足尘埃。
宽洗汕胸中四海，便蜚腾天上三台。
休等书斋，梅子花开，人在江南，先寄诗来。
江淹寺紫霜毫是是非非，万古虚名，一梦初回。
失又何愁？得之何喜？闷也何为？落日外萧山翠微，小桥边古寺残碑。
文藻珠玑，醉墨淋淳，何似班超，投却毛锥。
登太和楼白云中涌出蓬莱，俯视西湖，图画天开。
暮雨珠帘，朝云画栋，夜月瑶台。
书籍会三千剑客，管弦声十二金钗。
对酒兴杯，拊髀怜才，寄语玲珑，王粲曾来。
竹夫人湘妃应是前身，不记何年，封虢封秦。
万古虚心，百年贞节，一世故人。
剖苍壁寒凝泪痕，挽潜蛟巧结香纹。
侍枕知恩，入梦无春，两腋清风，满枕行云。
姑苏台荒台谁唤姑苏？兵渡西兴，祸起东吴。
切齿仇冤，捧心钓饵，尝胆权谋。
三千尺侵云粪土，十万家泣血膏腴。
日月居诸，台殿丘墟。
何似灵岩，山色如初。
名姬玉莲荆山一片玲珑，分付冯夷，捧出波中。
白羽香寒，琼衣露重，粉面冰融。
知造化私加密宠，为风流洗尽娇红。
月对芙蓉，人在帘栊。
太华朝云，太液秋风。
春情平生不会相思，才会相思，便害相思。
身似浮云，心如飞絮，气若游丝。
空一缕余香在此，盼千金游子何之。
证候来时，正是何时？灯半昏时，月半明时。
西湖寻春清明春色三分，湖上行舟，陌上游人。
一片花阴，两行柳影，十里莎ブ。
不要多ゾ排一品，休嫌少酒止三巡。
处处开樽，步步寻春。
花下归来，带月敲门。
送沙宰宦游人过钱塘，江水汤汤，山色苍苍。
马首西风，鸡声残月，雁影斜阳。
男子志周流四方，循吏心恪守三章。
岐麦林桑，渡虎驱蝗。
人颂《甘棠》，春满琴堂。
月问青天呼酒重倾，几度盈亏，几度阴晴。
夜冷鱼沉，山空鹤唳，露滴乌惊。
看杨柳楼心弄影，听梨花树底吹笙。
雪与争明，风与双清。
玉兔韬光，万古长生。
赠粉英温柔乡里娉婷，清比梅花，更有余清。
玉蕊含香，琼蕤沁月，瑶萼裁冰。
冠杨柳东风媚景，赋芙蓉夜月幽情。
花下苏卿，月下崔莺，世上飞琼，天上双成。
西湖夏宴卷荷筒翠袖生香，忙处投闲，静处寻凉。
一片歌声，四围山色，十里湖光。
只此是人间醉乡，更休题天上天堂。
老子疏狂，信手新词，赠与秋娘。
红梅蕊珠宫内琼姬，醉倚东风，谁与更衣？血泪痕深，茜裙香冷，粉面春回。
桃杏色十分可喜，冰霜心一片难移。
何处长笛？吹散胭脂，分付春归。','',''),('yuanqu-937','双调・清江引苕溪','徐再思','yuanqu','','','驼风两桥分燕尾，人物风流地。
白云四面山，明月双溪水，身在董元图画里。
盘龙寺山僧定回月半吐，叱咤神龙处。
空廊旧爪痕，古殿新盘路，卷起讲华台下雨。
春夜云间玉箫三四声，人倚阑干听。
风生翡翠棂，露滴梧桐井，明月半帘花弄影。
私欢梧酮画阑明月斜，酒散笙歌歇。
梅香走将来，耳畔低低说：后堂中正夫人沉醉也。
笑靥儿东风不知何处来？吹动胭脂色。
旋成一点春，添上十分态，有千金俏人儿谁共买。
相思相思有如少债的，每日相催逼。
常挑着一担愁，准不了三分利，这本钱见他时才算得。','',''),('yuanqu-938','双调・寿阳曲梅影','徐再思','yuanqu','','','枝横水，花未雪，镜中春玉痕明灭。
梨云梦残人瘦也，弄黄昏半窗明月。
手帕香多处，情万缕，织春愁一方柔玉。
寄多才怕不知心内苦，带胭脂泪痕将去。
春情心疼事，肠断词，背秋千泪痕红渍。
剔春纤碎榴花瓣儿，就窗纱砌成愁字。
昨宵是，你自说，许是咱这般时节。
到西厢等的人静也，又不成再推明夜。
闲情绪，深院宇，正东风满帘飞絮。
怕梨花不禁三月雨，是谁教燕衔春去？醉姬绯霞佩，金缕衣，枕东风美人深醉。
便休将玉箫花下吹，怕惊回海棠春睡。
柳腰连环玉，一搦酥，舞春风柳丝相妒。
沈东阳带红香双抱住，怕随着彩云飞去。','',''),('yuanqu-939','双调・水仙子夜雨','徐再思','yuanqu','','','一声梧叶一声秋，一点芭蕉一点愁，三更归梦三更后。
落灯花棋未收，叹新丰孤馆人留。
枕上十年事，江南二老忧，都到心头。
弹唱佳人玉纤流恨出冰丝，瓠齿和春吐怨辞，秋波送巧传心事。
似邻船初听时，问江州司马何之。
青衫泪，锦字诗，总是相思。
红指甲落花飞上笋牙尖，宫叶犹将冰箸粘，抵牙关越显得樱唇艳。
怕伤春不卷帘，捧菱花香印妆奁。
雪藕丝霞十缕，镂枣班血半点，掐刘郎春在纤纤。
佳人钉履金莲脱瓣载云轻，红叶浮香带雨行，渍春泥印在苍苔径。
三寸中数点星，玉玲珑环佩交鸣。
溅越女红裙湿，沁湘妃罗袜冷，点寒波小小蜻蜓。
春情九分恩爱九分忧，两处相思两处愁，十年迤逗十年受。
几遍成几遍休，半点事半点惭羞。
三秋恨三秋感旧，三春怨三春病酒，一世害一世风流。
青玉花筒蜂房分蜜入乌云，莺嘴流金拂翠颦，鸾钗嵌玉浮红晕。
似蕊珠宫内人，虚心腹管束东君。
两朵儿瑶花弄色，半缕儿香绵沁粉，一泓儿碧露涵春。
重九东篱重赋紫萸诗，北海深倾白玉卮，西风了却黄花事。
是渊明酒醉时，笑人间名利孜孜。
钻醯瓮，检故纸，再谁题归去来兮？马嵬坡翠华香冷梦初醒，黄壤春深草自青，羽林兵拱听将军令。
拥鸾舆蜀道行，妾虽亡天子还京。
昭阳殿梨花月色，建章宫梧桐雨声，马嵬坡尘土虚名。
惠山泉自天飞下九龙涎，走地流为一股泉，带风吹作千寻练。
问山僧不记年，任松梢鹤避青烟。
湿云亭上，涵碧洞前，自采茶煎。','',''),('yuanqu-940','双调・殿前欢钓台','徐再思','yuanqu','','','钓鱼台，便齐云安稳似云台。
故人同榻成何碍，太史瘦哉。
三台宰相阶，百两黄金带，万丈风波海。
争如休去，胜似归来。
杨总管玉堂臣，经纶大展致其身。
腰间斗大黄金印，志在新民。
文章汉子云，韬略吴公瑾，勋业商伊尹。
一番桃李，两字麒麟。
观音山眠松老苍龙，避乖高卧此山中。
岁寒心不肯为梁栋，翠蜿蜒俯仰相从。
秦皇旧日封，靖节何年种？丁固当时梦，半溪明月，一枕清风。','',''),('yuanqu-941','双调・卖花声','徐再思','yuanqu','','','雪儿娇小歌《金缕》，老子婆娑倒玉壶，满身花影倩人扶。
昨宵不记，雕鞍归去，问今朝酒醒何处？碧桃红杏桃源路，绿水青山水墨图，杖头挑着酒胡芦。
行行觑着，山童分付，问前村酒家何处？红罗佩吐狮头玉，碧珥香衔凤口珠，风流相遇恨须臾。
梨花淡月，楼台如故，教吹箫玉人何处？云深不见南来羽，水远难寻北去鱼，两年不寄半行书。
危楼目断，云山无数，望天涯故人何处？。','',''),('yuanqu-942','桃花女破法嫁周公・仙吕/点绛唇','王晔','yuanqu','','','俺则见四野田畴，禾苗丰茂。
登场后，鼓腹歌讴，现如今无士马绝征斗。','',''),('yuanqu-943','桃花女破法嫁周公・油葫芦','王晔','yuanqu','','','你两个自小儿相随到白头，端的是老故友，但同行共坐笑无休。
我则道别逢闲汉频摇手，你可也敢则是饱谙世事慵开口。
俺则见这壁厢闷闷的迎，那壁厢郁郁的忧。
(带云)伯伯。
(唱)你为甚么这等悄无言则办的眉儿皱，泪簌簌不住点儿流？(云)伯伯，我去整治些酒菜儿来，与俺父亲饮几杯去。
(唱)。','',''),('yuanqu-944','桃花女破法嫁周公・天下乐','王晔','yuanqu','','','却不道一盏能消万古愁，则俺这村也波坊，不比那府共州，那里取笙歌绮罗拥上楼。
这快乐俺这里无，这快乐您那里有。
伯伯也俺这里止不过是村务酒。','',''),('yuanqu-945','桃花女破法嫁周公・寄生草','王晔','yuanqu','','','俺这里有的是黄鸡嫩，白酒熟，伯伯也你莫不为茅檐草舍庄家陋？(彭大云)俺每都是庄农人家，一村疃儿居住的，有甚么好房子在那里？(正旦云)我也道来。
(唱)也一般儿青山绿树风光秀，(带云)况我父亲呵，(唱)又和你倾心吐胆交情厚。
(彭大云)儿也，你不知道。
我家主人周公，今日与我算一卦，道我没寿，以此吃酒不下。
(正旦云)伯伯，你没寿今年也六十九岁了。
(唱)但愿的乐丰年醉倒有百千场，何必要炼丹砂学取那松乔寿？。','',''),('yuanqu-946','正宫・鹦鹉曲','冯子振','yuanqu','','','序云：白无咎有〔鹦鹉曲〕云：“侬家鹦鹉洲边住，是个不识字渔父。
浪花中一叶扁舟，睡煞江南烟雨。
觉来时满眼青山，抖擞绿蓑归去。
算从前错怨天公，甚也有安排我处。
”余壬寅岁留上京，有北京伶妇御园秀之属，相从风雪中，恨此曲无续之者。
且谓前后多亲炙士大夫，拘于韵度，如第一个“父”字，便难下语；又“甚也有安排我处”，“甚”字必须去声字，“我”字必须上声字，音律始谐，不然不可歌，此一节又难下语。
诸公举酒，索余和之，以汴、吴、上都、天京风景试续之。
山亭逸兴嵯峨峰顶移家住，是个不唧溜樵父。
烂柯时树老无花，叶叶枝枝风雨。','',''),('yuanqu-947','・故人曾唤我归来，却道不如休去。指门前万叠云山，是不费青蚨买处。荣华短梦','冯子振','yuanqu','','','幺朱门空宅无人住，村院快活煞耕父。
霎时间富贵虚花，落叶西风残雨。','',''),('yuanqu-948','・总不如水北相逢，一棹木兰舟去。待霜前雪后梅开，傍几曲寒潭浅处。愚翁放浪','冯子振','yuanqu','','','幺东家西舍随缘住，是个忒老实愚父。
赏花时暖薄寒轻，彻夜无风无雨。','',''),('yuanqu-949','・占长红小白园亭，烂醉不教人去。笑长安利锁名缰，定没个身心稳处。农夫渴雨','冯子振','yuanqu','','','幺年年牛背扶犁住，近日最懊恼杀农父。
稻苗肥恰待抽花，渴煞青天雷雨。','',''),('yuanqu-950','幺・恨残霞不近人情，截断玉虹南去。望人间三尺甘霖，看一片闲云起处。燕南百五','冯子振','yuanqu','','','东风留得轻寒住，百五闹蝶母峰父。
好花枝半出墙头，几点清明微雨。','',''),('yuanqu-951','・绣弯弯湿透罗鞋，绮陌踏青回去。约明朝后日重来，靠浅紫深红暖处。故园归计','冯子振','yuanqu','','','幺重来京国多时住，恰做了白发伧父。
十年枕上家山，负我湘烟潇雨。','',''),('yuanqu-952','幺・','冯子振','yuanqu','','','断回肠一首阳关，早晚马头南去。
对吴山结个茅庵，画不尽西湖巧处。
野渡新晴孤村三两人家住，终日对野叟田父。
说今朝绿水平桥，昨日溪南新雨。','',''),('yuanqu-953','・碧天边云归岩穴，白鹭一行飞去。便芒鞋竹杖行春，问底是青帘舞处。渔父','冯子振','yuanqu','','','幺沙鸥滩鹭衤离依住，镇日坐钓叟纶父。
趁斜阳晒网收竿，又是南风催雨。','',''),('yuanqu-954','幺・绿杨堤忘系孤桩，白浪打将船去。想明朝月落潮平，在掩映芦花浅处。市朝归兴','冯子振','yuanqu','','','山林朝市都曾住，忠孝两字报君父。
利名场反覆如云，又要商量阴雨。','',''),('yuanqu-955','・便天公有眼难开，袖手不如家去。更蛾眉强学时妆，是老子平生懒处。陆羽风流','冯子振','yuanqu','','','幺儿啼漂向波心住，舍得陆羽唤谁父？杜司空席上从容，点出茶瓯花雨。','',''),('yuanqu-956','・散蓬莱两腋清风，未便玉川仙去。待中泠一滴分时，看满注黄金鼎处。顾渚紫笋','冯子振','yuanqu','','','幺春风阳羡微喧住，顾渚问苕叟吴父。
一枪旗紫笋灵芽，摘得和烟和雨。','',''),('yuanqu-957','・焙香时碾落云飞，纸上凤鸾衔去。玉皇前宝鼎亲尝，味恰到才情写处。园父','冯子振','yuanqu','','','幺柴门鸡犬山前住，笑语听伛背园父。
辘轳边抱瓮浇畦，点点阳春膏雨。','',''),('yuanqu-958','・菜花间蝶也飞来，又趁暖风双去。杏梢红韭嫩泉香，是老瓦盆边饮处。野客','冯子振','yuanqu','','','幺春归不恋风光住，向老拙问讯槎父。
叹匡山李白漂零，寂寞长安花雨。','',''),('yuanqu-959','・指沧溟铁网珊瑚，袖卷钓竿西去。锦袍空醉墨淋漓，是万古声名响处。城南秋思','冯子振','yuanqu','','','幺新凉时节城南住，灯火诵鲁国尼父。
到秋来宋玉生悲，不赋高唐云雨。','',''),('yuanqu-960','・一声声只在芭蕉，断送别离人去。甚河桥柳树全疏，恨正在长亭短处。赤壁怀古','冯子振','yuanqu','','','幺茅庐诸葛亲曾住，早赚出抱膝梁父。
笑谈间汉鼎三分，不记得南阳耕雨。','',''),('yuanqu-961','幺・叹西风卷尽豪华，往事大江东去。彻如今话说渔樵，算也是英雄了处。处士虚名','冯子振','yuanqu','','','高人谁恋朝中住，自古便有个巢父。
子陵滩钓得虚名，几度桐江春雨。','',''),('yuanqu-962','・睡神仙别有陈抟，拂袖华山归去。漫纷纷少室终南，怎不是神仙隐处？洞庭钓客','冯子振','yuanqu','','','幺年光流水何曾住，早忘却姓吕岩父。
记蓬莱阆苑相逢，一别风流如雨。','',''),('yuanqu-963','・算人间碧海桑田，只似燕鸿来去。岳阳楼剑气凌云，度老树神仙此处。黄阁清风','冯子振','yuanqu','','','幺箕尾傅说商岩住，空桑子伊尹无父。
汉萧何昴宿分英，李靖唐时行雨。','',''),('yuanqu-964','・出山来济了苍生，却卷白云闲去。一千年黄阁清风，是万古声名响处。夷门怀古','冯子振','yuanqu','','','幺人生只合梁园住，快活煞几个白头父。
指他家五辈风流，睡足胭脂坡雨。','',''),('yuanqu-965','幺・说宣和锦片繁华，辇路看元宵去。马行街直转州桥，相国寺灯楼几处。都门感旧','冯子振','yuanqu','','','都门花月蹉跎住，恰做了白发伧父。
酒微醒曲榭回廊，忘却天街酥雨。','',''),('yuanqu-966','诈妮子调风月・上小楼','关汉卿','yuanqu','','','我敢摔碎这盒子，玳瑁纳子，教石头砸碎。
（带云）这手帕。
（唱）剪了做靴檐，染了做鞋面，持了做铺持。
一万分好待你，好觑你！如今刀子根底，我敢割得来粉零麻碎！。','',''),('yuanqu-967','诈妮子调风月・幺','关汉卿','yuanqu','','','更做道你好处打唤来的，却怎看得非轻，看得值钱，待得尊贵？这两下里捻捎的，有多少功绩，到重如细搀绒绣来胸背？。','',''),('yuanqu-968','诈妮子调风月・哨遍','关汉卿','yuanqu','','','并不是婆娘人把你抑勒，招取那肯心儿自说来的神前誓。
天果报，无差移，子争个来早来迟。
限时刻，十王地藏，六道轮回，单劝化人间世。
善恶天心人意，"人间私语，天闻若雷"。
但年高都是积善好心人；早寿夭都是辜恩负德贼。
好说话清晨，变了卦今日，冷了心晚夕。','',''),('yuanqu-969','诈妮子调风月・五煞','关汉卿','yuanqu','','','别人斩眉我早举动眼，道头知道尾。
你这般沙糖般甜话儿多曾吃！你又不是"残花酝酿蜂儿蜜，细雨调和燕子泥"。
自笑我狂踪迹。
我往常受那无男儿烦恼，今日知有丈夫滋味。','',''),('yuanqu-970','诈妮子调风月・四煞','关汉卿','yuanqu','','','待争来怎地争？待悔来怎地悔？怎补得我这有气分全身体？打也阿儿包髻，真加要带与别人成美，况团衫怎能勾披？他若不在俺宅司内，便大家南北，各自东西！。','',''),('yuanqu-971','诈妮子调风月・三煞','关汉卿','yuanqu','','','明日索一般供与他衣袂穿，一般过与他茶饭吃，到晚送得他被底成双睡。
他"做成暖帐三更梦"，我"拨尽寒炉一夜灰"。
有句话存心记：则愿得辜恩负德，一个个荫于封妻！。','',''),('yuanqu-972','诈妮子调风月・二煞','关汉卿','yuanqu','','','出门来一脚高一脚低，自不觉鞋底儿着田地。
痛连心除他外谁根前说，气夯破肚别人行怎又不敢提？独自向银蟾底，则道是孤鸿伴影，几时吃四马攒蹄？。','',''),('yuanqu-973','诈妮子调风月・尾','关汉卿','yuanqu','','','呆敲才、呆敲才休怨天；死贱人、死贱人自骂你！本待要皂腰裙，刚待要蓝包髻，则这的是折挂攀高落得的！（下）。','',''),('yuanqu-974','诈妮子调风月・越调/斗鹌鹑','关汉卿','yuanqu','','','短叹长吁，千声万声；捣枕捶床，到三更四更。
便似止渴思梅，充饥画饼，因甚顷刻体？则伤我取次成。
好个个舒心，干支刺没兴。','',''),('yuanqu-975','诈妮子调风月・紫花儿序','关汉卿','yuanqu','','','好轻乞列薄命，热忽刺姻缘，短古取恩情。
（见灯蛾科，云）哎！蛾儿，俺两个有比喻：见一个耍蛾儿来往向烈焰上飞腾，正撞着银灯，拦头送了性命。
咱两个堪为比并：我为那包譬白身，你为这灯火青荧。','',''),('yuanqu-976','诈妮子调风月・幺篇','关汉卿','yuanqu','','','我把这银灯来指定，引了咱两个魂灵，都是这一点虚名。
怕不百伶百俐，千战千赢，更做道"能行怎离得影"？这一场其身不正，怎当那厮大四至铺排，小夫人名称？。','',''),('yuanqu-977','诈妮子调风月・梨花儿','关汉卿','yuanqu','','','是教我软地上吃交，我也不共你争。
煞是多劳重，降尊临卑，（云）有劳长者车马，贵脚踏于贱地，小的每多谢承。
本待麻线道上不和你一处行；（云）你依得我一件事，依得我愿随鞭镫。
（云）你要我饶你咱，再对星月赌一个誓。
（云了）（出门了）（正旦唱）。','',''),('yuanqu-978','诈妮子调风月・紫花儿序','关汉卿','yuanqu','','','你把遥天指定，指定那淡月疏星，再说一个海誓山盟；我便收撮了火性，铺撒了人情，忍气吞声，饶过你那亏人不志诚。
赚出门程，（入房科）呼的关上栊门，铺的吹灭残灯。','',''),('yuanqu-979','诈妮子调风月・小桃红','关汉卿','yuanqu','','','燕燕上复传示煞曾经，谁会甚儿女成婚聘？甚的是许出羞、下红定？问这洛阳城，少甚么能言快语官媒证？燕燕怎敢假名托姓？但教我一权为政，情取"火上等冬凌"。','',''),('yuanqu-980','诈妮子调风月・调笑令','关汉卿','yuanqu','','','这厮短命，没前程，做得个"轻人还自轻"，横死口里栽排定。
老夫人随邪水性，道我能言快语说合成，我说波娘七代先灵！，。','',''),('yuanqu-981','诈妮子调风月・圣药王','关汉卿','yuanqu','','','然道户厮迎，也合再打听，两门亲便走一遭儿成。
我若到那户庭，见那婢婷，若是那女孩儿言语没实诚，俺这厮强风情。
（虚下）（外孤上）（旦上，见孤云）夫人使来问小姐亲事，相公许不许，燕燕回去。
（外孤云了）（闪下）（外旦上）（旦随上，见了，云）特地来问小姐亲事，许不许？回去。
（外旦许了）（正旦唱）。','',''),('yuanqu-982','诈妮子调风月・天净沙','关汉卿','yuanqu','','','先教人掩扑了我几夜恩情，来这里被他骂得我百节酸疼，我便似□墙贼蝎蜇呼声。
空使心作幸，被小夫人引了我魂灵。','',''),('yuanqu-983','诈妮子调风月・拙鲁速','关汉卿','yuanqu','','','终身无簸箕星，指云中雁做羹。
时下且口口声声，战战兢兢，袅袅婷婷，坐坐行行；有一日孤孤另另，冷冷清清，咽咽哽哽，觑着你个拖汉精！。','',''),('yuanqu-984','诈妮子调风月・收尾','关汉卿','yuanqu','','','大刚来"主人有福牙推胜"，不似这调风月媒人背厅。
说得他美甘甘枕头儿上双成，闪得我薄设设被窝儿里冷！（下）。','',''),('yuanqu-985','诈妮子调风月・双调/新水令','关汉卿','yuanqu','','','双撒敦是部尚书，女婿是世袭千户。
有二百匹金勒马，五十辆画轮车。
说得他儿女妻夫，似水如鱼；撇得我鳏寡孤独，那的是撮合山养身处？。','',''),('yuanqu-986','诈妮子调风月・驻马听','关汉卿','yuanqu','','','官人石碾连珠，满腰背无瑕玉免鹘；夫人每是依时按序，细搀绒全套绣衣服。
包髻是缨络大真珠，额花是秋色玲珑玉。
悠悠的品着鹧鸪，雁行般但举手都能舞。','',''),('yuanqu-987','诈妮子调风月・甜水令','关汉卿','yuanqu','','','姐姐骨甜肉净，堪描堪塑。
生得肌肤似凝酥。
从小里梅香、嬷嬷抬举，问燕燕梳裹何如？。','',''),('yuanqu-988','诈妮子调风月・水仙子','关汉卿','yuanqu','','','推那领系眼落处，采揪住那系腰行行掐胯骨。
我这般拈拈掐掐有甚难当处？想我那声冤不得苦痛处。
你不合先发头怒；你若无言语，怎敢将你觑付，你则索做使长、郎主。','',''),('yuanqu-989','诈妮子调风月・殿前欢','关汉卿','yuanqu','','','俺千户跨龙驹，称得上的敢望七香车。
愿结同心结，永挂合欢树。
蛮凤娇雏，连理枝比目鱼。
千载相完聚，花发无风雨。
头白相守，眼黑处全无。','',''),('yuanqu-990','诈妮子调风月・乔牌儿','关汉卿','yuanqu','','','勘婚处恰岁数，出嫁后有衣禄。
若言招女婿，下财钱将娶过去。','',''),('yuanqu-991','诈妮子调风月・挂玉钩','关汉卿','yuanqu','','','是个破败家私铁扫帚，没些儿发旺夫家处，可更绝子嗣、妨公婆、克丈夫，脸上承泪靥无重数。
今年见吊客临，丧门聚；反阴覆阴，半载其余。','',''),('yuanqu-992','诈妮子调风月・落梅风','关汉卿','yuanqu','','','据着生的年月，演的岁数，不是个义夫节妇，休想得五男并二女，死得教灭门绝户！（夫人云了）（旦跪唱）。','',''),('yuanqu-993','诈妮子调风月・雁儿落','关汉卿','yuanqu','','','燕燕那书房中伏侍处，许第二个夫人做。
他须是人身人面皮，人口人言语！。','',''),('yuanqu-994','诈妮子调风月・得胜令','关汉卿','yuanqu','','','到如今总是彻梢虚，燕燕不是石头镌、铁头做；教我死临侵身无措，错支刺心受苦。
（夫人云了）（正旦唱）瘫痪着身躯，教我两下里难停住；气夯破胸脯，教燕燕两下里没是处。','',''),('yuanqu-995','诈妮子调风月・阿古令','关汉卿','yuanqu','','','满盏内盈盈绿醑，子合当作婢为奴。
谢相公、夫人抬举，怎敢做三妻两妇？子得和丈夫一处对舞，便是燕燕花生满路。','',''),('yuanqu-996','正宫・白鹤子（四首）','关汉卿','yuanqu','','','四时春富贵，万物酒风流。
澄澄水如蓝，灼灼花如绣。
（之一）花边停骏马，柳外缆轻舟。
湖内画船交，湖上骅骝骤。
（之二）鸟啼花影里，人立粉墙头。
春意两丝牵，秋水双波溜。
（之三）香焚金鸭鼎，闲傍小红楼。
月在柳梢头，人约黄昏后。
（之四）。','',''),('yuanqu-997','南吕・四块玉别情','关汉卿','yuanqu','','','自送别，心难舍，一点相思几时绝？凭阑袖拂杨花雪。
溪又斜，山又遮，人去也！。','',''),('yuanqu-998','南吕・四块玉闲适（四首）','关汉卿','yuanqu','','','适意行，安心坐，渴时饮饥时餐醉时歌，困来时就向莎茵卧。
日月长，天地阔，闲快活！（之一）旧酒投，新醅泼，老瓦盆边笑呵呵，共山僧野叟闲吟和。
他出一对鸡，我出一个鹅，闲快活！（之二）意马多，心猿锁，跳出红尘恶风波，槐阴午梦谁惊破？离了利名场，钻入安乐窝，闲快活！（之三）南亩耕，东山卧，世态人情经历多，闲将往事思量过。
贤的是他，愚的是我，争甚么！（之四）。','',''),('yuanqu-999','中吕・朝天子书所见','关汉卿','yuanqu','','','鬓鸦，脸霞，屈杀将陪嫁。
规模全是大人家，不在红娘下。
笑眼偷瞧，文谈回话，真如解语花。
若咱得他，倒了葡萄架。','',''),('yuanqu-1000','商调・梧叶儿别情','关汉卿','yuanqu','','','别离易，相见难，何处锁雕鞍？春将去，人未还。
这其间，殃及杀愁眉泪眼。','',''),('yuanqu-1001','双调・大德歌（四首）春','关汉卿','yuanqu','','','子规啼，不如归，道是春归人未归。
几日添憔悴，虚飘飘柳絮飞。
一春鱼雁无消息，则见双燕斗衔泥。
夏俏冤家，在天涯，偏那里绿杨堪系马？困坐南窗下，数对清风想念他。
蛾眉淡了教谁画？瘦岩岩羞带石榴花。
秋风飘飘，雨潇潇，便做陈抟睡不着。
懊恼伤怀抱，扑簌簌泪点抛。
秋蝉儿噪罢寒蛩儿叫，淅零零细雨打芭蕉。
冬雪纷纷，掩重门，不由人不断魂，瘦损江梅韵。
那里是清江江上村？香闺里冷落谁瞅问？好一个憔悴的凭阑人！。','',''),('yuanqu-1002','双调・大德歌（六首）','关汉卿','yuanqu','','','粉墙低，景凄凄，正是那西厢月上时。
会得琴中意，我是个香闺里钟子期。
好教人暗想张君瑞，敢则是爱月夜眠迟。
（之一）绿杨堤，画船儿，正撞着一帆风赶上水。
冯魁吃的醺醺醉，怎想着金山寺壁上诗。
醒来不见多姝丽，冷清清空载月明归。
（之二）郑元和，受寂寞，道是你无钱怎奈何？哥哥家缘破，谁着你摇铜铃唱换歌。
因打亚仙门前过，恰便是司马泪痕多。
（之三）谢家村，赏芳春，疑怪他桃花冷笑人。
着谁传芳信，强题诗也断魂。
花阴下等待无人问，则听得黄犬吠柴门。
（之四）雪粉华，舞梨花，再不见烟村四五家。
密洒堪图画，看疏林噪晚鸦。
黄芦掩映清江下，斜缆着钓鱼航模。
（之五）吹一个，弹一个，唱新行大德歌。
快活休张罗，想人生能几何？十分淡薄随缘过，得磨陀处且磨陀。
（之六）套数。','',''),('yuanqu-1003','黄钟・侍香金童','关汉卿','yuanqu','','','春闺院宇，柳絮飘香雪。
帘幕轻寒雨乍歇，东风落花迷粉蝶。
芍药初开，海棠才谢。','',''),('yuanqu-1004','幺・柔肠脉脉，新愁千万叠。偶记年前人乍别，秦台玉萧声断绝。雁底关','关汉卿','yuanqu','','','河，马头明月。','',''),('yuanqu-1005','降黄龙衮・鳞鸿无个，锦笺慵写。腕松金，肌削玉，罗衣宽彻。泪痕淹破，','关汉卿','yuanqu','','','胭脂双颊。
宝鉴愁临，翠钿羞贴。','',''),('yuanqu-1006','幺・等闲辜负，好天良夜。玉炉中，银台上，香消烛灭。凤帏冷落，鸳衾','关汉卿','yuanqu','','','虚设，玉笋频搓，绣鞋重扌颠。','',''),('yuanqu-1007','幺・铜壶玉漏催凄切，正更阑人静也。金闺潇洒转伤嗟，莲步轻移呼侍妾：','关汉卿','yuanqu','','','“把香桌儿安排打快些。','',''),('yuanqu-1008','仙吕・翠裙腰闺怨','关汉卿','yuanqu','','','晓来雨过山横秀，野水涨汀洲。
阑干倚遍空回首。
下危楼，一天风物暮伤秋。','',''),('yuanqu-1009','六幺遍・乍凉时候，西风透。碧梧脱叶，余暑才收。香生凤口，帘垂玉钩，','关汉卿','yuanqu','','','小院深闲清昼。
清幽，听声声蝉噪柳梢头。','',''),('yuanqu-1010','寄生草・为甚忧，为甚愁？为萧郎一去经今久。玉台宝鉴生尘垢，绿窗冷','关汉卿','yuanqu','','','落闲针锈。
岂知人玉腕钏儿松，岂知人两叶眉儿皱！。','',''),('yuanqu-1011','后庭花煞・掩袖暗含羞，开樽越酿愁。闷把苔墙画，慵将锦字修。最风流，','关汉卿','yuanqu','','','真真恩爱，等闲分付等闲休。','',''),('yuanqu-1012','南吕・一枝花赠朱帘秀','关汉卿','yuanqu','','','轻裁虾万须，巧织珠千串；金钩光错落，绣带舞蹁跹。
似雾非烟，妆点就深闺院，不许那等闲人取次展。
摇四壁翡翠浓阴，射万瓦琉璃色浅。','',''),('yuanqu-1013','梁州・富贵似侯家紫帐，风流如谢府红莲，锁春愁不放双飞燕。绮窗相近，','关汉卿','yuanqu','','','翠户相连，雕栊相映，绣幕相牵。
拂苔痕满砌榆钱，惹杨花飞点如锦。
愁的是抹回廊暮雨萧萧，恨的是筛曲槛西风剪剪，爱的是透长门夜月娟娟。
凌波殿前，碧玲珑掩映湘妃面，没福怎能够见？十里扬州风物妍，出落着神仙。','',''),('yuanqu-1014','南吕・一枝花杭州景','关汉卿','yuanqu','','','普天下锦绣乡，寰海内风流地。
大元朝新附国，亡宋家旧华夷。
水秀山奇，一到处堪游戏。
这答儿忒富贵，满城中绣幕风帘，一哄地人烟辏集。','',''),('yuanqu-1015','梁州・百十里街衢整齐，万余家楼阁参差，并无半答儿闲田地。松轩竹径，','关汉卿','yuanqu','','','药圃花蹊，茶园稻陌，竹坞梅溪。
一陀儿一句诗题，行一步扇面屏帏。
西盐场便似一带琼瑶，吴山色千叠悲翠。
兀良，望钱塘江万顷玻璃。
更有清溪绿水，画船儿来往闲游戏。
浙江亭紧相对，相对着险岭高峰长怪石，堪羡堪题。','',''),('yuanqu-1016','尾・家家掩映渠流水，楼阁峥嵘出翠微。遥望西湖暮山势，看了这壁，觑','关汉卿','yuanqu','','','了那壁，纵有丹青下不得笔。','',''),('yuanqu-1017','南吕・一枝花不伏老','关汉卿','yuanqu','','','攀出墙朵朵花，折临路枝枝柳。
花攀红蕊嫩，柳折翠条柔，浪子风流。
凭着我折柳攀花手，直煞得花残柳败休。
半生来折柳攀花，一世里眠花卧柳。','',''),('yuanqu-1018','梁州・我是个普天下郎君领袖，盖世界浪子班头。愿朱颜不改常依旧，花','关汉卿','yuanqu','','','中消遣，酒内忘忧。
分茶扌颠竹，打马藏阄；通五音六律滑熟，甚闲愁到我心头！伴的是银筝女银台前理银筝笑倚银屏，伴的是玉天仙携玉手并玉肩同登玉楼，伴的是金钗客歌《金缕》捧金樽满泛金瓯。
你道我老也，暂休。
占排场风月功名首，更玲珑又剔透。
我是个锦阵花营都帅头，曾玩府游州。','',''),('yuanqu-1019','隔尾・子弟每是个茅草冈、沙土窝初生的兔羔儿乍向围场上走，我是个经','关汉卿','yuanqu','','','笼罩、受索网苍翎毛老野鸡踏踏的阵马儿熟。
经了些窝弓冷箭蜡枪头，不曾落人后。
恰不道“人到中年万事休”，我怎肯虚度了春秋。','',''),('yuanqu-1020','尾・我是个蒸不烂、煮不熟、捶不匾、炒不爆响当当一粒铜豌豆，恁子弟','关汉卿','yuanqu','','','每谁教你钻入他锄不断、斫不下、解不开、顿不脱慢腾腾千层锦套头。
我玩的是梁园月，饮的是东京酒，赏的是洛阳花，攀的是章台柳。
我也会围棋、会蹴リ、会打围、会插科、会歌舞、会吹弹、会咽作、会吟诗、会双陆。
你便是落了我牙、歪了我嘴、瘸了我腿、折了我手，天赐与我这几般儿歹症候，尚兀自不肯休。
则除是阎王亲自唤，神鬼自来勾，三魂归地府，七魂丧冥幽，天那，那其间才不向烟花路儿上走！。','',''),('yuanqu-1021','中吕・古调石榴花闺思','关汉卿','yuanqu','','','颠狂柳絮扑帘飞，绿暗红稀。
垂杨影里杜鹃啼，一弄儿断送了春归。
牡丹亭畔人寂静，恼芳心似醉如痴。
恹恹为他成病也，松金钏，褪罗衣。','',''),('yuanqu-1022','酥枣儿・一自相逢，将人来萦系。樽前席上，眼约心期。比及道是配合了，','关汉卿','yuanqu','','','受了些闲是闲非。
咱各办着个坚心，要拨个终缘之计。','',''),('yuanqu-1023','鲍老儿・当初指望成家计，谁想琼簪碎；当初指望无抛弃，谁想银瓶坠。','关汉卿','yuanqu','','','烦烦恼恼，哀哀怨怨，哭哭啼啼，回黄倒皂，长吁短叹，自跌自堆。','',''),('yuanqu-1024','墙头花・守香闺，镇日情如醉，闷懊恼离愁空教我诉与谁？愁闻的是紫燕','关汉卿','yuanqu','','','关关，倦听的是黄莺呖呖。','',''),('yuanqu-1025','卖花声煞・愁山闷海不许当敌，好教我无一个百刂划，耐心儿多陪下些凄','关汉卿','yuanqu','','','惶泪。
呼侍婢将绣帘低放，把重门深闭，怕莺花笑人憔悴。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('yuanqu-1026','幺・天付两风流，翻成南北悠悠，落花流水人何处？相思一点，离愁几许，','关汉卿','yuanqu','','','撮上心头。','',''),('yuanqu-1027','荼コ香・记得初相守，偶尔间因循成就，美满效绸缪。花朝月夜同宴赏，','关汉卿','yuanqu','','','佳节须酬，到今一旦休。
常言道好事天悭，美姻缘他娘间阻，生拆散鸾交凤友。','',''),('yuanqu-1028','幺・坐想行思，伤怀感旧，各辜负了星前月下深深咒。愿不损，愁不煞，','关汉卿','yuanqu','','','神天还佑。
他有日不测相逢，话别离情取一场消瘦。','',''),('yuanqu-1029','好观音煞・与怪友狂朋寻花柳，时复间和哄消愁。对着浪蕊浮花懒回首，','关汉卿','yuanqu','','','怏怏归来，原不饮杯中酒。','',''),('yuanqu-1030','大石调・青杏子骋怀','关汉卿','yuanqu','','','花月酒家楼，可追欢亦可悲秋。
悲欢聚散为常事，明眸皓齿，歌莺舞燕，各逞温柔。','',''),('yuanqu-1031','幺・人俊惜风流，欠前生酒病花愁。尚还不彻相思债，携云挈雨，批风切','关汉卿','yuanqu','','','月，到处绸缪。','',''),('yuanqu-1032','催拍子・爱共寝花间锦鸠，恨孤眠水上白鸥。月宵花昼，大筵排回雪韦娘，','关汉卿','yuanqu','','','小酌会窃香韩寿。
举觞红袖，玉纤横管，银甲调筝，酒令诗筹。
曲成诗就，韵协声律，情动魂消，腹稿冥搜，美恩当受。
水仙山鬼，月妹花妖，如还得遇，不许干休，会埋伏未尝泄漏。','',''),('yuanqu-1033','幺・群芳会首，繁英故友，梦回时绿肥红瘦。荣华过可见蔬薄，财物广始','关汉卿','yuanqu','','','知亲厚。
慕新思旧，簪遗佩解，镜破钗分，蜂妒蝶羞。
恶缘难救，痼疾常发，业贯将盈，努力呈头。
冷餐重馏，口刀舌剑，吻槊唇枪，独攻决胜，混战无忧，不到得落人奸彀。','',''),('yuanqu-1034','天净沙・平生肥马轻裘，何须锦带吴钩？百岁光阴转首，休闲生受，叹功','关汉卿','yuanqu','','','名似水上浮沤。','',''),('yuanqu-1035','寨儿冷・得自由，莫刚求。茶余饭饱邀故友，谢馆秦楼，散闷消愁，惟蹴','关汉卿','yuanqu','','','リ最风流。
演习得踢打温柔，施逞得解数滑熟。
引脚蹑龙斩眼，担枪拐凤摇头。
一左一右，折叠鹘胜游。','',''),('yuanqu-1036','尾・锦缠腕、叶底桃、鸳鸯叩，入脚面带黄河逆流。斗白打赛官场，三场','关汉卿','yuanqu','','','儿尽皆有。','',''),('yuanqu-1037','越调・斗鹌鹑又','关汉卿','yuanqu','','','蹴リ场中，鸣珂巷里，南北驰名，寰中可意。
夹缝堪夸，抛声尽喜。
那换活，煞整齐。
款侧金莲，微那玉体。
唐裙轻荡，绣带斜飘，舞袖低垂。','',''),('yuanqu-1038','小桃红・装跷委实用心机，不枉了夸强会，女辈丛中最为贵。煞曾习，沾','关汉卿','yuanqu','','','身那取着田地。
赶起了白踢，诸余里快收拾。','',''),('yuanqu-1039','秃厮儿・粉汗湿珍珠乱滴，宝髻偏鸦玉斜堆。虚蹬落实拾蹑起，侧身动，','关汉卿','yuanqu','','','柳腰脆，丸惜。','',''),('yuanqu-1040','圣药王・甚旖旎，解数儿希，左盘右折煞曾习。甚整齐，省气力，旁行侧','关汉卿','yuanqu','','','脚步频移，来往似粉蝶儿飞。','',''),('yuanqu-1041','尾・不离了花前柳影闲田地，斗白打官场小踢。竿网下世无双，全场儿占','关汉卿','yuanqu','','','了第一。','',''),('yuanqu-1042','双调・新水令','关汉卿','yuanqu','','','楚台云雨会巫峡，赴昨宵约来的期话。
楼头栖燕子，庭院已闻鸦，料想他家，收针指晚妆罢。','',''),('yuanqu-1043','乔牌儿・款将花径踏，独立在纱窗下，颤钦钦把不定心头怕。不敢将小名','关汉卿','yuanqu','','','呼，咱则索等候他。','',''),('yuanqu-1044','挂搭钩・等候多时不见他，这的是约下佳期话，莫不是贪睡人儿忘了那？','关汉卿','yuanqu','','','伏冢在蓝桥下。
意懊恼却待将他骂，听得呀的门开，蓦见如花。','',''),('yuanqu-1045','豆叶黄・髻挽乌云，蝉鬓堆鸦，粉腻酥胸，脸衬红霞；袅娜腰肢更喜恰，','关汉卿','yuanqu','','','堪讲堪夸。
比月里嫦娥，媚媚孜孜，那更撑达。','',''),('yuanqu-1046','梅花酒・两情浓，兴转佳。地权为床榻，月高烧银蜡。夜深沉，人静悄，','关汉卿','yuanqu','','','低低的问如花终是个女儿家。','',''),('yuanqu-1047','收江南・好风吹绽牡丹花，半合儿揉损绛裙纱。冷丁丁舌尖上送香茶，都','关汉卿','yuanqu','','','不到半霎，森森一向遍身麻。','',''),('yuanqu-1048','尾・整乌云欲把金莲さ，纽回身再说些儿话：“你明夜个早些儿来，我专','关汉卿','yuanqu','','','听着纱窗外芭蕉叶儿上打。','',''),('yuanqu-1049','双调・新水令','关汉卿','yuanqu','','','闲争夺鼎沸了丽春园，欠排场不堪久恋。
时间相敬爱，端的怎团圆？白没事教人笑，惹人怨。','',''),('yuanqu-1050','驻马听・锦阵里争先，紧卷旗幡不再展；花营中挑战，劳拴意马与心猿。','关汉卿','yuanqu','','','降书执写纳君前，唇枪舌剑难施展。
参破脱空禅，早抽头索甚他人劝。','',''),('yuanqu-1051','天仙子・从今后，识破野狐涎。红粉无情，灾星不现。村酒酽野花浓，再','关汉卿','yuanqu','','','不粘拈。
当时话儿无应显，好事天悭。','',''),('yuanqu-1052','双调・新水令','关汉卿','yuanqu','','','搅闲风吹散楚台云，天对付满怀愁闷。
您那里欢娱嫌夜短，俺寂寞恨长更。
恰似线断风筝，绝鱼雁杳音信。','',''),('yuanqu-1053','驻马听・多绪多情，病身躯憔悴损；闲愁闲闷，将柳带结同心。瘦岩岩宽','关汉卿','yuanqu','','','褪了绛绡裙，羞答答恐怕他邻姬问。
若道伤春，今年更比年时甚。','',''),('yuanqu-1054','幺・早是我愁怀闷哽，更那堪四扇帏屏。遣人愁，添人恨，无端怨煞丹青。','关汉卿','yuanqu','','','画得来双双厮配定，做得伤情对景。','',''),('yuanqu-1055','天仙子・一扇儿画着双通叔，和苏氏到豫章城；一扇儿是司马文君；一扇','关汉卿','yuanqu','','','儿是王魁桂英。
画的来厮顾盼厮温存，比各青春。
这一扇儿比他每情更深，是君瑞莺莺。','',''),('yuanqu-1056','随煞・您团圆偏俺孤另，拥被和衣坐等。听鼓打四更过，搭伏定鸳鸯枕头','关汉卿','yuanqu','','','儿等。','',''),('yuanqu-1057','双调・新水令','关汉卿','yuanqu','','','寨儿中风月煞经谙，收心也合搠淹。
再不缠头戴蜀锦，沽酒典春衫。
心如柳絮粘泥，狂风过怎摇撼。','',''),('yuanqu-1058','夜行船・又引起往前风月胆，今番做得尴。且休说久远当来，奈何时暂，','关汉卿','yuanqu','','','这些时陡羞惨。','',''),('yuanqu-1059','天仙子・咱非参，坏怪斗来搀。怎肯袄庙火绝，蓝桥水淹。难掩盖泼风声，','关汉卿','yuanqu','','','被各俱耽。
怎只恁两下里阻隔情分减，面北眉南。','',''),('yuanqu-1060','离亭宴煞・你休起风波剁断渔舟缆，得团圆摔破青铜鉴。冤家行再三，再','关汉卿','yuanqu','','','三嘱付勤相探。
常将好事贪，却休教花星暗。
万一问休将人倒赚，眼挫了可憎才，心疼煞志诚俺。','',''),('yuanqu-1061','双调・新水令','关汉卿','yuanqu','','','凤凰台上忆吹箫，似钱塘梦魂初觉。
花月约，凤鸾交，半世疏狂，总做了一场懊。','',''),('yuanqu-1062','驻马听・黄诏奢豪，桑木剑熬乏古定刀；双郎穷薄，纸糊锹撅了点刚锹。','关汉卿','yuanqu','','','怕不待争锋取债恋多娇，又索书名画字寻人保。
枉徒劳，供钱买笑教人笑。','',''),('yuanqu-1063','落梅风・姨夫闹，咱便晓，君子不夺人之好。他揽定磨杆儿夸俏，推不动','关汉卿','yuanqu','','','磨杆上自吊。','',''),('yuanqu-1064','步步娇・积趱下三十两通行鸦青钞，买取个大笠子粗麻罩。妆甚腰，眼落','关汉卿','yuanqu','','','处和他契丹交。
虽是不风骚，不到得着圈套。','',''),('yuanqu-1065','甜水令・佳人有意郎君俏，郎君没钞莺花恼。如今等惜花人弄巧，指不过','关汉卿','yuanqu','','','美话儿排，虚科儿套，实心儿少。
想着月下情，星前约，是则是花木瓜儿看好。
李亚仙负心疾，郑元和下番早。','',''),('yuanqu-1066','庆东原・或向幽窗下，或向曲槛前，春纤相对摇纨扇。闲凭着玉肩，双歌','关汉卿','yuanqu','','','《采莲》，斗抚冰弦。
遂却少年心，称了于飞愿。','',''),('yuanqu-1067','早乡词・九秋天，三径边，绽黄花遍撒金钱。露春纤把花笑捻，捧金杯酒','关汉卿','yuanqu','','','频劝，畅好是风流如五柳庄前。','',''),('yuanqu-1068','挂打沽・浅浅江梅驿使传，乱剪碎鹅毛片。旋剖温橙列着玳筵，玉液着金','关汉卿','yuanqu','','','瓶旋。
酒晕红，新妆面，人道是穷冬，我道是虚言。','',''),('yuanqu-1069','石竹子・夜夜嬉游赛上元，朝朝宴乐赏禁烟。密爱幽欢不能恋，无奈被名','关汉卿','yuanqu','','','缰利锁牵。','',''),('yuanqu-1070','醉也摩挲・真个索去也么天，真个索去也么天！再要团圆，动是经年，思','关汉卿','yuanqu','','','量杀俺也么天！。','',''),('yuanqu-1071','相公爱・晚宿在孤村闷怎生眠，伴人离愁月当轩。月圆，人几时圆？不似','关汉卿','yuanqu','','','他南楼上斗婵娟。','',''),('yuanqu-1072','胡十八・天配合俏姻眷，分拆开并头莲。思量席上与樽前，天生的自然，','关汉卿','yuanqu','','','那些儿体面。
也是俺心上有，常常的梦中见。','',''),('yuanqu-1073','一锭银・心友每相邀列着管弦，却子待欢解动凄然。十分酒十分悲怨，却','关汉卿','yuanqu','','','不道怎生般消遣。','',''),('yuanqu-1074','不拜门・酒入愁肠闷怎生言，疏竹萧萧西风战。如年，如年似长夜天，正','关汉卿','yuanqu','','','是恰黄昏庭院。','',''),('yuanqu-1075','金盏子・咱无缘，风流十全。尽可怜，芙蓉面。腕松着金钏，鬓贴着翠钿，','关汉卿','yuanqu','','','脸朵着秋莲。
眼去眉来相思恋，春山摇，秋波转。','',''),('yuanqu-1076','也不罗・只听得乐声喧，列着华筵，聚集诸亲眷。首先一盏拦门劝，走马','关汉卿','yuanqu','','','身劳倦。','',''),('yuanqu-1077','喜人心・人丛里遥见，半遮着罗扇，可喜的风流业冤，两叶眉儿未展。百','关汉卿','yuanqu','','','般的陪告，一创的求和，只管里熬煎。
他越将个庞儿变，咱百般的难分辨。','',''),('yuanqu-1078','风流体・胡猜咱，胡猜咱居帝辇，和别人、和别人相留恋。上放着、上放','关汉卿','yuanqu','','','着赐福天，你不知、你不知神明见。','',''),('yuanqu-1079','忽都白・我半载来孤眠，信口胡言，枉了把我冤也么冤。打听的真实，有','关汉卿','yuanqu','','','人曾见，母亲跟前，恁儿情愿，一任当刑宪，死而心无怨。','',''),('yuanqu-1080','唐兀歹・不付能告求的绣帏里头眠，痛惜轻怜。斩眼不觉得绿窗儿外月明','关汉卿','yuanqu','','','却又早转，畅好是疾明也么天！。','',''),('yuanqu-1081','尾・腰肢困摆垂杨软，舌尖笑吐丁香喘。绣帐里无人，并枕低言。畅道美','关汉卿','yuanqu','','','满姻缘，风流缱绻，天若肯为人，为人是今生愿。
尽老同眠也者，也强如雁底关河路儿远。','',''),('yuanqu-1082','双调・乔牌儿','关汉卿','yuanqu','','','世情推物理，人生贵适意。
想人间造物搬兴废，吉藏凶，凶暗吉。','',''),('yuanqu-1083','夜行船・富贵那能长富贵，日盈昃月满亏蚀。地下东南，天高西北，天地','关汉卿','yuanqu','','','尚无完体。','',''),('yuanqu-1084','庆宣和・算到天明走到黑，赤紧的是衣食。凫短鹤长不能齐，且休题，谁','关汉卿','yuanqu','','','是非。','',''),('yuanqu-1085','锦上花・展放愁眉，休争闲气。今日容颜，老如昨日。古往今来，恁须尽','关汉卿','yuanqu','','','知，贤的愚的，贫的和富的。','',''),('yuanqu-1086','幺・到头这一身，难逃那一日。受用了一朝，一朝便宜。百岁光阴，七十','关汉卿','yuanqu','','','者稀。
急急流年，滔滔逝水。','',''),('yuanqu-1087','清江引・落花满院春又归，晚景成何济！车尘马足中，蚁穴蜂衙内，寻取','关汉卿','yuanqu','','','个稳便处闲坐地。','',''),('yuanqu-1088','碧玉箫・乌兔相催，日月走东西。人生别离，白发故人稀。不停闲岁月疾，','关汉卿','yuanqu','','','光阴似驹过隙。
君莫痴，休争名利。
幸有几杯，且不如花前醉。','',''),('yuanqu-1089','歇拍煞・恁则待闲熬煎、闲烦恼、闲萦系、闲追欢、闲落魄、闲游戏。金','关汉卿','yuanqu','','','鸡触祸机，得时间早弃迷途。
繁华重念箫韶歇，急流勇退寻归计。
采蕨薇，洗是非；夷齐等，巢由辈。
这两个谁人似得？松菊晋陶潜，江湖越范蠡。','',''),('yuanqu-1090','仙吕・桂枝香','关汉卿','yuanqu','','','因他别后，恹恹消瘦。
粉褪了雨后桃花，带宽了风前杨柳。
这相思怎休？这相思怎休？害得我天长地久，难禁难受！泪痕流，滴破芙蓉面，却似珍珠断线头。','',''),('yuanqu-1091','不是路・万种风流，今日番成一段愁。泪盈眸，云山满目恨悠悠。谩追求，','关汉卿','yuanqu','','','情如柳絮风前斗，性似桃花逐水流。
沉吟久，因他数尽残更漏，恁般亻孱亻愁！恁般亻孱亻愁！。','',''),('yuanqu-1092','木丫叉・雾锁秦楼，雾锁秦楼。云迷楚岫，御沟红叶空流。偷香韩寿，锦','关汉卿','yuanqu','','','帐中枉自绸缪，蹙破两眉头。
小蛮腰瘦如杨柳，浅淡樱桃樊素口。
空教人目断去时舟，又不知风流浪子，何处温柔。','',''),('yuanqu-1093','幺篇・月下砧声幽，月下砧声幽，风前笛秦。断肠声无了无休，捣碎我心','关汉卿','yuanqu','','','又加上一场症候，顿使我愁不寐，襄王梦雨散云收。','',''),('yuanqu-1094','仙吕・赏花时','阚志学','yuanqu','','','香径泥融燕语喧，彩槛风微蝶影翩。
飞絮擘香绵，娇莺时啭，惊起绿窗眠。','',''),('yuanqu-1095','煞尾・惜花愁，伤春怨，萦系杀多情少年。何处狂游袅玉鞭，谩教人暗卜','阚志学','yuanqu','','','金钱。
空写遍翠涛笺，鱼雁难传。
似这般白日黄昏怎过遣？青鸾信远。
紫箫声转，画楼中闲杀月明天。','',''),('yuanqu-1096','钱大尹智宠谢天香・仙吕/赏花时','关汉卿','yuanqu','','','则这一曲翻成和泪篇，最苦偏高离恨天，双泪落尊前。
山长水远，愁见理行轩。','',''),('yuanqu-1097','钱大尹智宠谢天香・玄篇','关汉卿','yuanqu','','','待得鸾胶续断弦，欲盼雕鞍难顾恋。
谢他新理任这官员，常好是与民方便，咱又得个一夜并头莲。
（同下）。','',''),('yuanqu-1098','钱大尹智宠谢天香・仙吕/点绛唇','关汉卿','yuanqu','','','讲论诗词，笑谈街市，学难似风里扬丝，一世常如此。','',''),('yuanqu-1099','钱大尹智宠谢天香・混江龙','关汉卿','yuanqu','','','我逐日家把您相试，乞求的教您做人时，但能勾终朝为父，也想着一日为师。
但有个敢接我这上厅行首案，情愿分会与你这搬演戏台儿。
则为四般儿误了前程事，都只为聪明智慧，因此上辛苦无辞。','',''),('yuanqu-1100','钱大尹智宠谢天香・油葫芦','关汉卿','yuanqu','','','你道是金笼内鹦哥能念诗，这便是咱家的好比似。
原来越聪明越得不出笼时！能吹弹好比人每日常看伺，惯歌讴好比人每日常差使。
（云）我不怨别人。
（众旦云）姐姐，你怨谁？（旦云）咱会弹唱的，日日官身；不会弹唱的，倒得些自在！（唱）我怨那礼案里几个令史，他每都是我掌命司，先将那等不会弹不会唱的除了名字，早知道则做个哑猱儿。','',''),('yuanqu-1101','钱大尹智宠谢天香・天下乐','关汉卿','yuanqu','','','俺可也图甚么香名贯人耳！想当也波时，不三思：越聪明，不能勾无外事。
卖弄的有伎俩，卖弄的有艳姿，则落的临老来呼"弟子"！（张千云）谢大姐，你怎生这早晚才来？你只在这里，我报复去。
（做报科，云）报的老爷得知：有乐人每来参见。
（钱大尹云）别的休进来，则着那为头的一人来见。
（张千云）别的都回去，则着谢大姐过去哩！（众旦下）（正旦见、拜科，云）上厅行首谢天香谨参。
（钱大尹云）休要误了官身。
（旦云）理会的。
（做出门科，云）爷爷，那官人好个冷脸子也！（唱）。','',''),('yuanqu-1102','钱大尹智宠谢天香・金盏儿','关汉卿','yuanqu','','','猛觑了那容姿，不觉的下阶址，下场头少不的跟官长厅前死；往常觑品官宣使似小孩儿。
他则道官身休失误，启口更无词。
立地刚一饭间，心战勾两炊时。','',''),('yuanqu-1103','钱大尹智宠谢天香・醉中天','关汉卿','yuanqu','','','初相见呼你为学士，谨厚不因而；今遍回身嘱付尔，相公也冷眼儿频偷视。
你觑他交椅上抬颏样儿，待的你不同前次，他则是微分间将表字呼之。','',''),('yuanqu-1104','钱大尹智宠谢天香・醉扶归','关汉卿','yuanqu','','','你陡恁的无才思，有甚省不的两桩儿？我道这相公不是漫词，你怎么不解其中意？他道是种桃花砍折竹枝，则说你重色轻君子！。','',''),('yuanqu-1105','钱大尹智宠谢天香・赚煞','关汉卿','yuanqu','','','我这府里祗候几曾闲，差拨无铨次，从今后无倒断嗟呀怨咨。
我去这触热也似官人行将礼数使，若是轻咳嗽便有官司。
我直到揭席时、来到家时，我又索趱下些工夫忆念尔。
是我那清歌皓齿，是我那言谈情思，是我那湿浸浸舞困袖梢儿。
（下）。','',''),('yuanqu-1106','钱大尹智宠谢天香・南吕/一枝花','关汉卿','yuanqu','','','往常时唤官身可早眉黛舒，今日个叫祗候喉咙响。
原来是你这狠首领，我则道是那个面前桑？恰才陪着笑脸儿应昂，怎觑我这查梨相，只因他忒过当。
据妾身貌陋残妆，谁教他大尹行将咱过奖？。','',''),('yuanqu-1107','钱大尹智宠谢天香・隔尾','关汉卿','yuanqu','','','我见他严容端坐挨着罗幌，可甚么和气春风满画堂！我最愁是劈先里递一声唱，这里但有个女娘、坐场，可敢烘散我家私做的赏。','',''),('yuanqu-1108','钱大尹智宠谢天香・贺新郎','关汉卿','yuanqu','','','呀，想东坡一曲〔满庭芳〕则道一个"香霭雕盘"，可又早祸从天降！当时嘲拨无拦当，乞相公宽洪海量，怎不的仔细参详？（钱大尹云）怎么在我行打关节那？（正旦唱）小人便关节煞，怎生勾除籍不做娼，弃贱得为良。
他则是一时间带酒闲支谎，量妾身本开封府阶下承应辈，怎做的柳耆卿心上谢天香？。','',''),('yuanqu-1109','钱大尹智宠谢天香・牧羊关','关汉卿','yuanqu','','','相公名誉传天下，妾身乐籍在教坊；量妾身则是个妓女排场，相公是当代名儒。
妾身则好去待宾客，供些优唱。
妾身是临路金丝柳，相公是架海紫金梁；想你便意错见、心错爱，怎做的门厮敌、户厮当？。','',''),('yuanqu-1110','钱大尹智宠谢天香・二煞','关汉卿','yuanqu','','','则恁这秀才每活计似鱼翻浪，大人家前程似狗探汤。
则俺这侍妾每近帏房，止不过供手巾到他行，能勾见些模样？着护衣须是相亲傍，止不过梳头处俺胸前靠着脊梁，几时得儿女成双？（云）指望嫁杭州柳耆卿，做个自在人，如今怎了也？（唱）。','',''),('yuanqu-1111','钱大尹智宠谢天香・正宫/端正好','关汉卿','yuanqu','','','往常我在风尘为歌妓，止不过见了那几个筵席，到家来须做个自由鬼；今日个打我在无底磨牢笼内！。','',''),('yuanqu-1112','钱大尹智宠谢天香・滚绣球','关汉卿','yuanqu','','','到早起过洗面水，到晚来又索铺床叠被，我服侍的都入罗帏，我恰才舒铺盖似孤鬼，少不的足恋蜷寝睡，整三年有名无实。
本是个见交风月耆卿伴，教我做遥受恩情大尹妻，端的谁知？（二旦扮姬妾上，云）俺二人是钱大尹家侍妾。
今日无甚事，去望姓谢的姐姐走一遭去。
（见旦科，云）姐姐，俺二人竟来望姐姐。
（正旦云）二位姐姐请坐。
（二旦云）姐姐，你在宅中三年，相公曾亲近你么？（正旦唱）。','',''),('yuanqu-1113','钱大尹智宠谢天香・倘秀才','关汉卿','yuanqu','','','俺若是曾宿睡呵，则除是天知地知；相公那铺盖儿，知他是横的竖的！比我那初使唤，如今越更稀。
想是我出身处本低微，则怕展污了相公贵体。','',''),('yuanqu-1114','钱大尹智宠谢天香・滚绣球','关汉卿','yuanqu','','','姐姐每肯教诲，怕不是好意？争奈我官人行，怎敢便话不投机？（二旦云）姐姐，你又无甚么过失。
（正旦唱）你道是无过失，学恁的，姐姐每会也那不会？我则是斟量着紧慢迟疾，强何郎旖旎煞难搽粉，狠张敞央及煞怎画眉？要识个高低。
（二旦云）敢问姐姐，当日柳七官人《乐章集》，姐姐收的好么？（正旦唱）。','',''),('yuanqu-1115','钱大尹智宠谢天香・倘秀才','关汉卿','yuanqu','','','便休题花七、柳七，若听得这里是那里，相公的耳朵里风闻那旧是非。
休只管这几句，滥黄齑，我也记得。','',''),('yuanqu-1116','钱大尹智宠谢天香・穷河西','关汉卿','yuanqu','','','姐姐每谁敢道袖褪《乐章集》，都则是断送的我一身亏。
怕待学大曲子我从头儿唱与你，本记的人前会，挂口儿从今后再休提。
（二旦云）咱和你同去竹云亭上赌戏咱。
（正旦云）姐姐每，咱去波。
（唱）。','',''),('yuanqu-1117','钱大尹智宠谢天香・滚绣球','关汉卿','yuanqu','','','想前日使象棋，说下的则是个手帕儿赌戏，你将我那玉束纳藤箱子，便不放空回。
近新来，下雨的那一日，你输与我绣鞋儿一对，挂口儿再不曾提。
那里为些些赌赛绝了交契，小小输赢丑了面皮，道我不精细。','',''),('yuanqu-1118','钱大尹智宠谢天香・倘秀才','关汉卿','yuanqu','','','幺四五骰着个撮十，二三二趁着个夹七；一面打个色儿，也当得幺二三是鼠尾。
赌钱的、不伶俐，姐姐你可便再掷。','',''),('yuanqu-1119','钱大尹智宠谢天香・呆骨朵','关汉卿','yuanqu','','','我将这色数儿轻放在骰盆内，二三五又掷个乌十；不下钱打赛，我可便赢了你两回。
这上面分明见，色数儿且休提。
姐姐，我可便做桩儿三个五，你今日这般输说甚的？。','',''),('yuanqu-1120','钱大尹智宠谢天香・倘秀才','关汉卿','yuanqu','','','你休要不君子便将闹起，我永世儿不和你厮极，塌着那臭尸骸一壁稳坐的。
（钱将拄仗放在旦右肩上）（正旦拨科，唱）兀的不闲着您！（钱将拄杖放在旦左肩上）（正旦拔科，唱）臭驴蹄！（钱又将拄杖放在旦右肩上）（正旦拿住回头科，唱）兀的是谁？。','',''),('yuanqu-1121','钱大尹智宠谢天香・醉太平','关汉卿','yuanqu','','','唬的我连忙的跪膝，不由我泪雨似扒推；可又早七留七力来到我跟底，不言语立地；我见他出留出律两个都回避。
相公将必留不剌拄杖相调戏，我不该必丢不搭口内失尊卑，这的是天香犯罪。
（钱大尹云）天香，你怕么？（正旦云）可知怕哩。
（钱大尹云）你要饶么？（正旦云）可知要饶哩。
（钱大尹云）既然要饶，或诗或词，作一首来我看，我便饶了你。
（正旦云）请。','',''),('yuanqu-1122','钱大尹智宠谢天香・二煞','关汉卿','yuanqu','','','往常时不曾挂眼都无意，今日回心有甚迟？相公的言语更怕不中，委付妾身教我转转猜疑。
相公又不是戏笑，又不是沉醉，又不是昏迷；待道是颠狂睡呓，兀的不青天这白日？。','',''),('yuanqu-1123','钱大尹智宠谢天香・一煞','关汉卿','yuanqu','','','相公，你一言既出如何悔，驷马奔驰不可追。
妾身出入兰堂，身居画阁，行有香车，宿有罗帏。
相公，整过了三年，可便调理，无个消息；不想道今朝错爱我这匪妓，也则是可怜见哭啼啼。
（钱大尹云）天香，后堂中换衣服去。
（下）（正旦唱）。','',''),('yuanqu-1124','钱大尹智宠谢天香・煞尾','关汉卿','yuanqu','','','则今番文诌诌的施才艺，从来个扑籁籁没气力。
相公这一句言语可立碑，我也不敢十分相信的。
许来大官员，恁来大职位，发出言词忒口疾。
你不委心为自家没见识，又不是花街中、柳陌里，那一个彻梢虚、雾塌桥，浑身我可也认的你！（下）。','',''),('yuanqu-1125','钱大尹智宠谢天香・中吕/粉蝶儿','关汉卿','yuanqu','','','送的那水护衣为头，先使了熬麸浆细香澡豆，暖的那温泔清手面轻揉；打底干南定粉，把蔷擞露和就；破开那苏合香油，我嫌棘针梢燎的来油臭。','',''),('yuanqu-1126','钱大尹智宠谢天香・醉春风','关汉卿','yuanqu','','','那里敢深蘸着指头搽，我则索轻将绵絮纽。
比俺那门前乐探等着官身，我今日个不丑、丑。
虽不是宅院里夫人，也是那大人家姬妾，强似那上厅的祗候。','',''),('yuanqu-1127','钱大尹智宠谢天香・石榴花','关汉卿','yuanqu','','','我则道坐着的是那个俊儒流，我这里猛窥视细凝眸，原来是三年不肯往杭州，闪的我落后，有国难投！莫不是将咱故意相迤逗，特教的露丑呈羞？你觑那衣服每各自施忠厚，百般儿省不的甚缘由。','',''),('yuanqu-1128','钱大尹智宠谢天香・斗鹌鹑','关汉卿','yuanqu','','','并无那私事公仇，倒与俺张筵置酒。
（带云）我这一过去，说些甚么的是？（唱）我则是佯不相瞅，怎敢道特来问候。
（见科）（钱大尹云）天香，与耆卿施礼咱。
（正旦唱）我这里施罢礼，官人行紧低首。
（钱大尹云）天香、近前来些。
（正旦唱）谁敢道是离了左右，我则索侍立旁边，我则索趋前褪后。','',''),('yuanqu-1129','钱大尹智宠谢天香・哨遍','关汉卿','yuanqu','','','一自才郎别后，相公那帘幕里香风透。
又无个交错觥筹，又无个宾客闲游饮杯酒，坐衙紧唤，乐探忙勾，唬的我难收救，只得向公厅祗候。
不问我舞旋，只着我歌讴。
将凤凰杯注酒尊前递，把商角调填词韵脚搜，唱到"惨绿愁红"。
"事事可可"，一时禁口。','',''),('yuanqu-1130','钱大尹智宠谢天香・耍孩儿','关汉卿','yuanqu','','','相公讳字都全有，我将别韵儿轻轻换偷；即时间乐案里便除名，扬言说要结绸缪。
三年甚事曾占着铺盖，千日何曾靠着枕头？相公意，难参透。
我本是沾泥飞絮，倒做了不缆孤舟！。','',''),('yuanqu-1131','钱大尹智宠谢天香・二煞','关汉卿','yuanqu','','','见妾身精神比杏桃，相公如何共卯酉？见天香颜色当春昼。
观花不比观娇态，饮酒合当饮巨瓯。
谁把清香嗅？则是深围在阑底，又何曾插个花头！（钱大尹云）张千，快收拾车马，送谢夫人到状元宅上去！（柳同旦拜谢科，云）深感相公大恩！（正旦唱）。','',''),('yuanqu-1132','钱大尹智宠谢天香・煞尾','关汉卿','yuanqu','','','这天香不想艳阳天气开，我则道无情干罢休！谁想这牡丹花折入东君手，今日个分与章台路傍柳。','',''),('yuanqu-1133','草桥店梦莺莺(第四本)・秃厮儿','王实甫','yuanqu','','','我则道神针法灸，谁承望燕侣莺俦。
他两个经今月余则是一处宿，何须你一一问缘由？。','',''),('yuanqu-1134','草桥店梦莺莺(第四本)・圣药王','王实甫','yuanqu','','','他每不识忧，不识愁，一双心意两相投。
夫人得好休，便好休，这其间何必苦追求？常言道"女大不中留"。','',''),('yuanqu-1135','草桥店梦莺莺(第四本)・麻郎儿','王实甫','yuanqu','','','秀才是文章魁首，姐姐是仕女班头；一个通彻三教九流，一个晓尽描鸾刺绣。','',''),('yuanqu-1136','草桥店梦莺莺(第四本)・幺篇','王实甫','yuanqu','','','世有、便休、罢手，大恩人怎做敌头？起白马将军故友，斩飞虎叛贼草寇。','',''),('yuanqu-1137','草桥店梦莺莺(第四本)・络丝娘','王实甫','yuanqu','','','不争和张解元参辰卯酉，便是与崔相国出乖弄丑。
到底干连着自己骨肉，夫人索穷究。
(夫人云)这小贱人也道得是。
我不合养了这个不肖之女。
待经官呵，玷辱家门。
罢罢！俺家无犯法之男，再婚之女，与了这厮罢。
红娘唤那贱人来！(红见旦云)且喜姐姐，那棍子则是滴溜溜在我身上，吃我直说过了。
我也怕不得许多，夫人如今唤你来，待成合亲事。
(旦去)羞人答答的，怎么见夫人？(红云)娘跟前有甚么羞？。','',''),('yuanqu-1138','草桥店梦莺莺(第四本)・小桃红','王实甫','yuanqu','','','当日个月明才上柳梢头，却早人约黄昏后。
羞得我脑背后将牙儿衬着衫儿袖。
猛凝眸，则见鞋底尖儿瘦。
一个恣情的不休，一个哑声儿厮耨。
呸！那其间可怎生不害半星儿羞？。','',''),('yuanqu-1139','草桥店梦莺莺(第四本)・东原乐','王实甫','yuanqu','','','想思事，一笔勾，早则展放从前眉儿皱，美爱幽欢恰动头。
既能够，张生，你觑兀的般可喜娘庞儿也要人消受。','',''),('yuanqu-1140','草桥店梦莺莺(第四本)・收尾','王实甫','yuanqu','','','来时节画堂箫鼓鸣春昼，列着一对儿鸾交凤友。
那其间才受你说媒红，方吃你谢亲酒。
(并下)。','',''),('yuanqu-1141','草桥店梦莺莺(第四本)・正宫/端正好','王实甫','yuanqu','','','碧云天，黄花地，西风紧，北雁南飞。
晓来谁染霜林醉？总是离人泪。','',''),('yuanqu-1142','草桥店梦莺莺(第四本)・脱布衫','王实甫','yuanqu','','','下西风黄叶纷飞，染寒烟衰草萋迷。
酒席上斜签着坐的，蹙愁眉死临侵地。','',''),('yuanqu-1143','草桥店梦莺莺(第四本)・小梁州','王实甫','yuanqu','','','我见他阁泪汪汪不敢垂，恐怕人知；猛然见了把头低，长吁气，推整素罗衣。','',''),('yuanqu-1144','草桥店梦莺莺(第四本)・幺篇','王实甫','yuanqu','','','虽然久后成佳配，奈时间怎不悲啼。
意似痴，心如醉，昨宵今日，清减了小腰围。
(夫人云)小姐把盏者！(红递酒，旦把盏长吁科，云)请吃酒！。','',''),('yuanqu-1145','草桥店梦莺莺(第四本)・上小楼','王实甫','yuanqu','','','合欢未已，离愁相继。
想着俺前暮私情，昨夜成亲，今日别离。
我谂知这几日相思滋味，却原来比别离情更增十倍。','',''),('yuanqu-1146','草桥店梦莺莺(第四本)・幺篇','王实甫','yuanqu','','','年少呵轻远别，情薄呵易弃掷。
全不想腿儿相挨，脸儿相偎，手儿相携。
你与俺崔相国做女婿，妻荣夫贵，但得一个并头莲，煞强如状元及第。
(夫人云)红娘把盏者！(红把酒科)(旦唱)。','',''),('yuanqu-1147','草桥店梦莺莺(第四本)・满庭芳','王实甫','yuanqu','','','供食太急，须臾对面，顷刻别离。
若不是酒席间子母每当回避，有心待与他举案齐眉。
虽然是厮守得一时半刻，也合着俺夫妻每共桌而食。
眼底空留意，寻思起就里，险化做望夫石。
(红云)姐姐不曾吃早饭，饮一口儿汤水。
(旦云)红娘，甚么汤水咽得下！。','',''),('yuanqu-1148','草桥店梦莺莺(第四本)・快活三','王实甫','yuanqu','','','将来的酒共食，尝着似土和泥。
假若便是上和泥，也有些土气息，泥滋味。','',''),('yuanqu-1149','草桥店梦莺莺(第四本)・朝天子','王实甫','yuanqu','','','暖溶溶玉醅，白泠泠似水，多半是相思泪。
眼面前茶饭怕不待要吃，恨塞满愁肠胃。
"蜗角虚名，蝇头微利"，拆鸳鸯在两下里。
一个这壁，一个那壁，一递一声长吁气。','',''),('yuanqu-1150','草桥店梦莺莺(第四本)・四边静','王实甫','yuanqu','','','霎时间杯盘狼籍，车儿投东，马儿向西，两意徘徊，落日山横翠。
知他今宵宿在那里？有梦也难寻觅。','',''),('yuanqu-1151','草桥店梦莺莺(第四本)・耍孩儿','王实甫','yuanqu','','','淋漓襟袖啼红泪，比司马青衫更湿。
伯劳东去燕西飞，未释程九问归期。
虽然眼底人千里，且尽生前洒一杯。
未饮心先醉，眼中流血，心水成灰。','',''),('yuanqu-1152','草桥店梦莺莺(第四本)・五煞','王实甫','yuanqu','','','到京师服水土，趁程途节饮食，顺时自保揣身体。
荒村雨露宜眠早，野店风霜要起迟！鞍马秋风里，最难调护，最要扶持。','',''),('yuanqu-1153','草桥店梦莺莺(第四本)・四煞','王实甫','yuanqu','','','这忧愁诉与谁？相思只自知，老天不管人憔悴。
泪添九曲黄河溢，恨压三峰华岳低。
到晚来闷把西楼倚，见了些夕阳古道，衰柳长堤。','',''),('yuanqu-1154','草桥店梦莺莺(第四本)・三煞','王实甫','yuanqu','','','笑吟吟一处来。
哭啼啼独自归。
归家若到罗帏里，昨宵个绣衾香暖留春住，今夜个翠被生寒有梦知。
留恋你别无意，见据鞍上马，。','',''),('yuanqu-1155','草桥店梦莺莺(第四本)・二煞','王实甫','yuanqu','','','你休忧"文齐福不齐"，我则怕你"停妻再娶妻"。
休要"一春鱼雁无消息"！我这里青鸾有信频须寄，你却休"金榜无名誓不归"。
此一节君须记，若见了那异乡花草，再休似此处栖迟。
(末云)再谁似小妇？小生又生此念。
(旦唱)。','',''),('yuanqu-1156','草桥店梦莺莺(第四本)・一煞','王实甫','yuanqu','','','青山隔送行，疏林不做美，淡烟暮蔼相遮蔽。
夕阳古道无人语，禾黍秋风听马嘶。
我为甚么懒上车儿内，来时甚急，去后何迟？。','',''),('yuanqu-1157','草桥店梦莺莺(第四本)・收尾','王实甫','yuanqu','','','四围山色中，一鞭残照里。
遍人间烦恼填胸臆，量这些大小车儿如何载得起？。','',''),('yuanqu-1158','草桥店梦莺莺(第四本)・双调/新水令','王实甫','yuanqu','','','望薄东萧寺暮云遮，惨离情半林黄叶。
马迟人意懒，风急雁行斜。
离恨重叠，破题儿第一夜。','',''),('yuanqu-1159','草桥店梦莺莺(第四本)・落梅风','王实甫','yuanqu','','','旅馆欹单枕，秋蛩鸣四野，助人愁的是纸窗儿风裂。
乍孤眠被儿薄又怯，冷清清几时温热！。','',''),('yuanqu-1160','草桥店梦莺莺(第四本)・乔木查','王实甫','yuanqu','','','走荒郊旷野，把不住心娇怯，喘吁吁难将两气接。
疾忙赶上者，打草惊蛇。','',''),('yuanqu-1161','草桥店梦莺莺(第四本)・锦上花','王实甫','yuanqu','','','有限姻缘，方才宁贴；无奈功名，使人离缺。
害不了的愁怀，却才觉些；撇不下的相思，如今又也。','',''),('yuanqu-1162','草桥店梦莺莺(第四本)・幺篇','王实甫','yuanqu','','','清霜净碧波，白露下黄叶。
下下高高，道路曲折；四野风来，左右乱踅。
我这里奔驰，他何处困歇？。','',''),('yuanqu-1163','草桥店梦莺莺(第四本)・清江引','王实甫','yuanqu','','','呆答孩店房儿里没话说，闷对如年夜。
暮雨催寒蛩，晓风吹残月，今宵酒醒何处也？(旦云)在这个店儿里，不免敲门。
(末云)谁敲门哩？是一个女人的声音。
我且开门看咱，这早晚是谁？。','',''),('yuanqu-1164','草桥店梦莺莺(第四本)・庆宣和','王实甫','yuanqu','','','是人呵疾忙快分说，是鬼呵合速灭。
(旦云)是我。
老夫人睡了。
想你去了，几时再得见，特来和你同去。
(末唱)听说罢将香罗袖儿拽，却原来是姐姐、姐姐。','',''),('yuanqu-1165','草桥店梦莺莺(第四本)・乔牌儿','王实甫','yuanqu','','','你是为人须为彻，将衣袂不藉。
绣鞋儿被露水泥沾惹，脚心儿管踏破也。','',''),('yuanqu-1166','草桥店梦莺莺(第四本)・甜水令','王实甫','yuanqu','','','想着你废寝忘餐，香消玉减，花开花谢，犹自觉争些；便枕冷衾寒，凤只鸾孤，月圆云遮，寻思来有甚伤嗟。','',''),('yuanqu-1167','草桥店梦莺莺(第四本)・折桂令','王实甫','yuanqu','','','想人生最苦离别，可怜见千里关山，独自跋涉。
似这般割肚牵肠，倒不如义断恩绝。
虽然是一时间花残月缺，休猜做瓶坠簪折。
不恋豪杰，不羡骄奢；自愿的生则同衾，死则同穴。','',''),('yuanqu-1168','草桥店梦莺莺(第四本)・雁儿落','王实甫','yuanqu','','','绿依依墙高柳半遮，静悄悄门掩清秋夜，疏剌剌林梢落叶风，昏惨惨云际穿窗月。','',''),('yuanqu-1169','草桥店梦莺莺(第四本)・得胜令','王实甫','yuanqu','','','惊觉我的是颤巍巍竹影走龙蛇，虚飘飘庄周梦蝴蝶，絮叨叨促织儿无休歇，韵悠悠砧声儿不断绝。
痛煞煞伤别，急煎煎好梦儿应难舍；冷清清的咨嗟，娇滴滴玉人儿何处也！。','',''),('yuanqu-1170','草桥店梦莺莺(第四本)・鸳鸯煞','王实甫','yuanqu','','','柳丝长咫尺情牵惹，水声幽仿佛人呜咽。
斜月残灯，半明不灭。
畅道是旧恨连绵，新愁郁结；别恨离愁，满肺腑难淘泻。
除纸笔代喉舌，千种相思对谁说。
(并下)。','',''),('yuanqu-1171','草桥店梦莺莺(第四本)・络丝娘煞尾','王实甫','yuanqu','','','都则为一官半职，阻隔得千山万水。','',''),('yuanqu-1172','中吕・普天乐','杨维桢','yuanqu','','','十月六日，云窝主者设燕于清香亭，侑卮者东平玉无瑕张氏也。
酒半，张氏乞手乐章。
为赋双飞燕调，俾度腔行酒以佐主宾。
玉无瑕，春无价，清歌一曲，俐齿伶牙。
斜簪剃髻花，紧嵌凌波袜。
玉手琵琶弹初罢，怎教他流落天涯。
抱来帐下，梨园弟子，学士人家。
套数。','',''),('yuanqu-1173','斗哈蟆・堪悲，身国俱亡。把烟花山水，等闲无主。叹高台百尺，顿遭烈','杨维桢','yuanqu','','','休觑，珠翠总劫灰，繁华只废基。
恼人意，叵耐范蠡扁舟，一片太湖烟水。','',''),('yuanqu-1174','锦衣香・馆娃宫，荆榛蔽。响さ廊，莓苔翳。可惜剩水残山，断崖高寺，','杨维桢','yuanqu','','','百花深处一僧归。
空遗旧迹，走狗斗鸡。
想当年僭祭，望郊台凄凉云树，香水鸳鸯去。
酒城倾坠，茫茫练渎，无边秋水。','',''),('yuanqu-1175','浆水令・采莲泾红芳尽死，越来溪吴歌惨凄。宫中鹿走草萋萋，黍离故墟，','杨维桢','yuanqu','','','过客伤悲。
离宫废，谁避暑？琼姬墓冷苍烟蔽。
空原滴，空原滴，梧桐秋雨，台城上，台城上，夜乌啼。','',''),('yuanqu-1176','双调・新水令','蒲察善长','yuanqu','','','听楼头画鼓打三更，绣帏中枕余衾剩。
明朗朗窗前月，昏惨惨榻前灯。
我这里独倚定帏屏，檐间铁好难听！。','',''),('yuanqu-1177','驻马听・聒煞我也当当丁丁，恰便似再出世陈抟睡不成。度一宵如同百岁，','蒲察善长','yuanqu','','','捱一朝胜似三春。
金炉香烬酒初醒，孤眠那怕心肠硬。
闲愁可惯经？惟有相思最是难熬的症。','',''),('yuanqu-1178','乔牌儿・一回家睡不着独自个寝，非干是咱薄幸。没来由簪折瓶沉井，将','蒲察善长','yuanqu','','','鸳鸯两下里分。','',''),('yuanqu-1179','得胜令・担不得翠弯眉黛远山青，红馥馥桃脸褪朱唇。细袅袅杨柳腰肢瘦，','蒲察善长','yuanqu','','','齐臻臻青丝髻绾云。
天生下精神，更那堪十指纤纤嫩。
描不就丹青，比天仙少个净瓶。','',''),('yuanqu-1180','川拨棹・不由我泪盈盈，听长空孤雁声。我与你暂出门庭，听我丁宁。自','蒲察善长','yuanqu','','','别情人，雁儿，我其实捱不过衾寒枕冷，相思病积渐成。','',''),('yuanqu-1181','七弟兄・雁儿，你却是怎生？暂停，听我诉离情。一封书与你牢拴定，快','蒲察善长','yuanqu','','','疾忙飞过蓼花汀，听人家寝睡长门静。','',''),('yuanqu-1182','梅花酒・雁儿呀呀的叫几声，惊起那人听，说着咱名姓，他自有人相迎。','蒲察善长','yuanqu','','','从别后不见影，闪得人亡了魂灵。
罗帷中愁怎禁，则为他挂心情。
朝忘餐泪如倾，曲慵唱酒慵斟。','',''),('yuanqu-1183','收江南・雁儿，可怜见今宵独自个冷清清，你与我疾回疾转莫留停，山遥','蒲察善长','yuanqu','','','水远煞劳神。
雁儿，天道儿未明，且休要等闲寻伴宿沙汀。','',''),('yuanqu-1184','正宫・鹦鹉曲','白贲','yuanqu','','','侬家鹦鹉洲边住，是个不识字渔父。
浪花中一叶扁舟，睡煞江南烟雨。','',''),('yuanqu-1185','双调・百字折桂令','白贲','yuanqu','','','弊裘尘土压征鞍鞭倦袅芦花，弓剑萧萧，一径入烟霞。
动羁怀西风木叶秋水兼葭，千点万点老树昏鸦，三行两行写长空哑哑雁落平沙。
曲岸西边近水湾鱼网纶竿钓槎，断桥东壁傍溪山竹篱茅舍人家。
满山满谷，红叶黄花，正是伤感凄凉时候，离人又在天涯。
套数。','',''),('yuanqu-1186','黄钟・醉花阴','白贲','yuanqu','','','独倚屏山把玉纤屈，并鸳枕将归期算彻。
一自玉人别，瘦骨岩岩，趱过裙腰摺。','',''),('yuanqu-1187','出队子・粉香一捻，不思量难弃舍。语怜檀口口咨嗟，情怨芳心心哽噎，','白贲','yuanqu','','','愁压蛾眉眉暗结。','',''),('yuanqu-1188','幺・秦欢晋爱成吴越，料今生缘分拙。四时饮饣善强捱些，千种恩情有间','白贲','yuanqu','','','隔，海洋相思无处说。','',''),('yuanqu-1189','神仗儿煞・菱花半缺，合欢带绝。楚岫云迷，蓝桥月缺。银瓶沉坠，琼簪','白贲','yuanqu','','','碎折。
锦筝应折弦难接，骖鸾梦宁贴，修鸳简更悲切。
紫砚飞香，墨浮兰麝。
蘸秋毫撇代喉舌，诉离情粉笺和泪写。','',''),('yuanqu-1190','仙吕・祆神急','白贲','yuanqu','','','绿阴笼小院，红雨点苍苔。
谁想东君也是人间客，纵分连理枝，谩解合欢带，伤春早是心地窄。
愁山和闷海，畅会栽排。','',''),('yuanqu-1191','六幺遍・更别离怨，风流债。云归楚岫，月冷秦台。当时眷爱，如今阻隔。','白贲','yuanqu','','','准备从今因他害，伤怀，冷清清日月怎生捱？。','',''),('yuanqu-1192','元和令・鸾交何日重？鸳梦几时再？清明前后约归期，到如今牡丹开。空','白贲','yuanqu','','','等待翠屏香里掩东风，铺陈下愁境界。','',''),('yuanqu-1193','赚尾・无情子规声更哀，畅好明白。既道不如归去，看你几声儿撺掇得那','白贲','yuanqu','','','人来？。','',''),('yuanqu-1194','双调・新水令','白贲','yuanqu','','','离情不奈子规啼，更那堪困人天气。
红玉软，绿云低。
春昼迟迟，东风恨两眉系。','',''),('yuanqu-1195','风入松・玉钩闲控绣帘垂，半掩朱扉。宝鉴鸾台尽尘昧，凤凰箫谁品谁吹？','白贲','yuanqu','','','绣塌空闲枕犀，篆烟消香冷金猊。','',''),('yuanqu-1196','不拜门・冷清清寂寞在香闺，闷恹恹潇洒在罗帏。画苔墙划短金锴，尚未','白贲','yuanqu','','','得回归。','',''),('yuanqu-1197','胡十八・往常时星月底，雨云期。到如今成间阔，受孤栖，奈何楚岫冷烟','白贲','yuanqu','','','迷？当初时想伊，为伊，消玉体减香肌。','',''),('yuanqu-1198','离带歇拍煞・急煎煎愁滴相思泪，意悬悬慵拥鲛绡被。揽衣儿倦起，恨绵','白贲','yuanqu','','','绵，情脉脉，人千里。
非是俺，贪春睡，勉强将鸳鸯枕欹。
薄幸可憎才，只怕相逢在梦儿里。','',''),('yuanqu-1199','仙吕・一半儿拟美人八咏春梦','查德卿','yuanqu','','','梨花云绕锦香亭，胡蝶春融软玉屏，花外鸟啼三四声。
梦初惊，一半儿昏迷一半儿醒。
春困琐窗人静日初曛，宝鼎香消火尚温，斜倚绣床深闭门。
眼昏昏，一半儿微开一半儿盹。
春妆自将杨柳品题人，笑捻花枝比较春，输与海棠三四分。
再偷匀，一半儿胭脂一半儿粉。
春愁厌听野鹊语雕檐，怕见杨花扑绣帘，拈起绣针还倒拈。
两眉尖，一半儿微舒一半儿敛。
春醉海棠红晕润初妍，杨柳纤腰舞自偏，笑倚玉奴娇欲眠。
粉郎前，一半儿支吾一半儿软。
春绣绿窗时有唾茸粘，银甲频将彩线ㄎ，绣到凤凰心自嫌。
按春纤，一半儿端相一半儿掩。
春夜柳绵扑槛晚风轻，花影横窗淡月明，翠被麝兰薰梦醒。
最关情，一半儿温温一半儿冷。
春情自调花露染霜毫，一种春心无处托，欲写写残三四遭。
絮叨叨，一半儿连真一半儿草。','',''),('yuanqu-1200','南吕・醉太平寄情','查德卿','yuanqu','','','钗分凤凰，衾剩鸳鸯，锦笺遗恨爱花香，写新愁半张。
晚妆楼阁空凝望，旧游台榭添惆怅，落花庭院又昏黄，正离人断肠。
春情东风柳丝，细雨花枝，好春能有几多时？韶华迅指。
芭蕉叶上鸳鸯字，芙蓉帐里鸾凰事，海棠亭畔鹧鸪词，问莺儿燕子。
楼台管弦，院落秋千，香风淡淡月娟娟，朱帘半卷。
香消玉腕黄金钏，歌残素手白罗扇，汗溶粉面翠花细，倚阑人未眠。
春风管弦，夜月秋千，调风弄月醉花前，把花枝笑捻。
千金曾许如花面，半生未了看花愿，一春长费买花钱。
风流少年。
清名先生子陵，隐者渊明，南州旧隐老云卿，为清高显名。
一个向七里滩曾受君王聘，一个向五柳庄终受彭泽令，一个向百花洲不受宋朝征，与巢由共清。','',''),('huajianji-001','菩萨蛮 其一','温庭筠','huajianji','菩萨蛮','','小山重叠金明灭，鬓云欲度香腮雪。
懒起画蛾眉，弄妆梳洗迟。
照花前后镜，花面交相映。
新帖绣罗襦，双双金鹧鸪。','["1.小山--写女子的隔夜残妆。小山：女子画眉的式样之一。小山重叠：眉晕褪色。金：额黄，在额上涂黄色。金明灭：褪色的额黄明暗不匀。","2.鬓云欲度--鬓发撩乱如云，低垂下来。香腮雪：洁白如雪的香腮。","3.照花--对镜簪花。用前镜、后镜对照以瞻顾后影。","4.双双--罗襦上用金线绣的成双的鹧鸪鸟。反衬自身孤独。"]',''),('huajianji-002','菩萨蛮 其二','温庭筠','huajianji','菩萨蛮','','水晶帘里玻璃枕，暖香惹梦鸳鸯锦。
江上柳如烟，雁飞残月天。
藕丝秋色浅，人胜参差剪。
双鬓隔香红，玉钗头上风。','["1.鸳鸯锦--绣有鸳鸯图案的锦被。","2.藕丝--写女子衣裳的颜色。","3.人胜--人形首饰。古代风俗于正月七日（人日）剪彩为人形，戴在头上。","4.香红--指花。","5.风--因走动而生风。"]','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('huajianji-003','菩萨蛮 其三','温庭筠','huajianji','菩萨蛮','','蕊黄无限当山额，宿妆隐笑纱窗隔。
相见牡丹时，暂来还别离。
翠钗金作股，钗上蝶双舞。
心事竟谁知，月明花满枝。','["1.蕊黄--形容女子的黄额妆。","2.宿妆--宿妆：隔夜妆。","3.隐笑--浅笑。","4.牡丹时--牡丹开花的时节，即暮春。","5.暂--一时。指时间短。"]',''),('huajianji-004','菩萨蛮 其四','温庭筠','huajianji','菩萨蛮','','翠翘金缕双鸂鶒，水纹细起春池碧。
池上海棠梨，雨晴红满枝。
绣衫遮笑靥，烟草粘飞蝶。
青琐对芳菲，玉关音信稀。','["1.鸂鶒--水鸟，又名紫鸳鸯。","2.海棠梨--一种果树，二月开红花。","3.笑靥--笑时出现的酒窝。","4.烟草--草色如烟。指春草茂盛的样子。","5.青琐--门窗上雕刻着花格，涂成青色。","6.玉关--玉门 关。故址在今甘肃省敦煌西北。此处代指边关。"]',''),('huajianji-005','菩萨蛮 其五','温庭筠','huajianji','菩萨蛮','','杏花含露团香雪，绿杨陌上多离别。
灯在月胧明，觉来闻晓莺。
玉钩褰翠幕，妆浅旧眉薄。
春梦正关情，镜中蝉鬓轻。','["1.月胧明--月色朦胧。","2.褰--读(qian1),提起，挂起。","3.关情--涉及、牵连别后的情思。"]',''),('huajianji-006','菩萨蛮 其六','温庭筠','huajianji','菩萨蛮','','玉楼明月长相忆，柳丝袅娜春无力。
门外草萋萋，送君闻马嘶。
画罗金翡翠，香烛消成泪。
花落子规啼，绿窗残梦迷。','["1.玉楼--闺楼的美称。","2.袅娜--轻柔细长的样子。","3.草萋萋-春草茂盛的样子。此处借春草起兴，比喻思远怀人的意绪。","4.画罗--罗帷上画有金色的翡翠鸟。翡翠鸟：即翠鸟。","5.子规--杜鹃鸟，其叫声如“不如归去”。","6.绿窗--此处代指闺人居室。"]',''),('huajianji-007','菩萨蛮 其七','温庭筠','huajianji','菩萨蛮','','凤凰相对盘金缕，牡丹一夜经微雨。
明镜照新妆，鬓轻双脸长。
画楼相望久，栏外垂丝柳。
音信不归来，社前双燕回。','["1.凤凰--衣上盘绣着成双的金色凤凰。","2.画楼--闺楼。","3.社前--社日之前。春社在立春后，燕子归来。"]',''),('huajianji-008','菩萨蛮 其八','温庭筠','huajianji','菩萨蛮','','牡丹花谢莺声歇，绿杨满院中庭月。
相忆梦难成，背窗灯半明。
翠钿金压脸，寂寞香闺掩。
人远泪阑干，燕飞春又残。','["1.牡丹花谢--形容春天已过。","2.翠钿--翠钿：以翠玉镶嵌的金首饰。压：遮掩。","3.阑干--眼泪纵横的样子。"]',''),('huajianji-009','菩萨蛮 其九','温庭筠','huajianji','菩萨蛮','','满宫明月梨花白，故人万里关山隔。
金雁一双飞，泪痕沾绣衣。
小园芳草绿，家住越溪曲。
杨柳色依依，燕归君不归。','["1.关山--泛指边塞之地。","2.金雁--筝柱。这里指弹筝。","3.越溪曲--越溪：相传为越国美女 西施浣纱之溪。曲：深隐处。"]',''),('huajianji-010','菩萨蛮 其十','温庭筠','huajianji','菩萨蛮','','宝函钿雀金鸂鶒，沉香阁上吴山碧。
杨柳又如丝，驿桥春雨时。
画楼音信断，芳草江南岸。
鸾镜与花枝，此情谁得知。','["1.宝函--宝函：枕头。","2.钿雀--金钗。嵌金头饰","3.鸂鶒--（水鸟名）又名紫鸳鸯","4.沉香阁--沉香阁：此处泛指精美的亭阁。","5.吴山--又名胥山，在浙江杭州市西湖东南。","6.鸾镜--饰有鸾鸟图案的妆镜。"]',''),('huajianji-011','菩萨蛮 其十一','温庭筠','huajianji','菩萨蛮','','南园满地堆轻絮，愁闻一霎清明雨。
雨后却斜阳，杏花零落香。
无言匀睡脸，枕上屏山掩。
时节欲黄昏，无聊独倚门。','["1.一霎--一阵子。","2.却--再，又。","3.屏山--画着山水的屏风。"]',''),('huajianji-012','菩萨蛮 其十二','温庭筠','huajianji','菩萨蛮','','夜来皓月才当午，重帘悄悄无人语。
深处麝烟长，卧时留薄妆。
当年还自惜，往事那堪忆。
花落月明残，锦衾知晓寒。','["1.当午--月在中天。"]',''),('huajianji-013','菩萨蛮 其十三','温庭筠','huajianji','菩萨蛮','','雨暗夜合玲珑日，万枝香袅红丝拂。
闲梦忆金堂，满庭萱草长。
绣帘垂簏簌，眉黛远山绿。
春水渡溪桥，凭栏魂欲消。','["1.夜合玲珑日--夜合：又名合欢。古时赠人，以消怨合好。玲珑：空明。","2.萱草--草本植物，又名忘忧，传说能使人忘忧。","3.簏簌--簏（lù）簌（sù)。此处指帘子下垂的穗子、流苏一类的饰物","4.眉黛远山--用黛画眉，秀丽如远山。"]',''),('huajianji-014','菩萨蛮 其十四','温庭筠','huajianji','菩萨蛮','','竹风轻动庭除冷，珠帘月上玲珑影。
山枕隐秾妆，绿檀金凤凰。
两蛾愁黛浅，故国吴宫远。
春恨正关情，画楼残点声。','["1.庭除--庭前阶下。","2.山枕--枕头形状如山。","3.绿檀--绿檀：指檀枕。金凤凰：金凤钗。","4.两蛾--双眉。","5.吴宫--吴地的宫阙。此处暗用西施入吴的典故。","6.残点声--即残漏将尽的声音。表示天将明。"]',''),('huajianji-015','更漏子 其一','温庭筠','huajianji','更漏子','','柳丝长，春雨细，花外漏声迢递。
惊塞雁，起城乌，画屏金鹧鸪。
香雾薄，透帘幕，惆怅谢家池阁。
红烛背，绣帘垂，梦长君不知。','["1.迢递--遥远。","2.谢家池阁--原指唐李德裕之妾谢秋娘居所。后泛指佳人所居的豪华池阁。","3.红烛背--红烛燃尽。"]',''),('huajianji-016','更漏子 其二','温庭筠','huajianji','更漏子','','星斗稀，钟鼓歇，帘外晓莺残月。
兰露重，柳风斜，满庭堆落花。
虚阁上，倚栏望，还似去年惆怅。
春欲暮，思无穷，旧欢如梦中。','["1.虚阁上--登上空阁。"]',''),('huajianji-017','更漏子 其三','温庭筠','huajianji','更漏子','','金雀钗，红粉面，花里暂时相见。
如我意，感君怜，此情须问天。
香作穗，蜡成泪，还似两人心意。
山枕腻，锦衾寒，觉来更漏残。','["1.香作穗--香燃烬。比喻君心如死灰。"]',''),('huajianji-018','更漏子 其四','温庭筠','huajianji','更漏子','','相见稀，相忆久，眉浅淡烟如柳。
垂翠幕，结同心，待郎熏绣衾。
城上月，白如雪，蝉鬓美人愁绝。
宫树暗，鹊桥横，玉签初报明。','["1.眉浅--形容眉薄如淡烟、形如柳叶。","2.结同心--用锦带制成的菱形连环回文结，表示恩爱同心。","3.鹊桥横--星星移动。比喻天将晓。","4.玉签--报更所用的竹签。"]',''),('huajianji-019','更漏子 其五','温庭筠','huajianji','更漏子','','背江楼，临海月，城上角声呜咽。
堤柳动，岛烟昏，两行征雁分。
京口路，归帆渡，正是芳菲欲度。
银烛尽，玉绳低，一声村落鸡。','["1.角--古乐器名。多用作军号。","2.京口路--故址在今江苏省镇江市。","3.玉绳--星名。其两星。"]',''),('huajianji-020','更漏子 其六','温庭筠','huajianji','更漏子','','玉炉香，红蜡泪，偏照画堂秋思。
眉黛薄，鬓云残，夜长衾枕寒。
梧桐树，三更雨，不道离情正苦。
一叶叶，一声声，空阶滴到明。','["1.不道--不管，不顾。"]',''),('huajianji-021','归国遥·香玉','温庭筠','huajianji','归国遥','','香玉，翠凤宝钗垂簏簌，胜金粟，越罗春水绿。
画堂照帘残烛，梦余更漏促。
谢娘无限心曲，晓屏山断续。','["1.香玉--头饰。","2.簏簌--钗的穗。","3.钿筐--钿筐、金粟等饰物交互为美。","4.越罗--用越罗制成的衣服，色绿如春水。","5.谢娘--泛指闺中女子。"]',''),('huajianji-022','归国遥·双脸','温庭筠','huajianji','归国遥','','双脸，小凤战蓖金飐艳。舞衣无力风敛，藕丝秋色染。
锦帐绣帷斜掩，露珠清晓簟。
粉心黄蕊花靥，黛眉山两点。','["1.小凤--小凤：形如小凤的梳发用的篦。","2.战--通“颤”，颤动。","3.金飐艳--篦的颜色。飐艳：光彩闪动。","4.藕丝--形容舞衣的颜色。","5.簟--读：（dian4）竹席。","6.花靥--面部妆饰。"]',''),('huajianji-023','酒泉子·花映柳条','温庭筠','huajianji','酒泉子','','花映柳条，闲向绿萍池上。
凭栏干，窥细浪，雨萧萧。
近来音信两疏索，洞房空寂寞。
掩银屏，垂翠箔，度春宵。','["1.疏索--稀疏。","2.箔--帘。"]',''),('huajianji-024','酒泉子·日映纱窗','温庭筠','huajianji','酒泉子','','日映纱窗，金鸭小屏山碧。
故乡春，烟霭隔，背兰釭。
宿妆惆怅倚高阁，千里云影薄。
草初齐，花又落，燕双双。','["1.金鸭--金属的鸭形香炉。","2.背兰釭--背：熄。兰釭：用兰膏点的灯。釭：（gang1）"]',''),('huajianji-025','酒泉子·楚女不归','温庭筠','huajianji','酒泉子','','楚女不归，楼枕小河春水。
月孤明，风又起，杏花稀。
玉钗斜簪云鬟髻，裙上金缕凤。
八行书，千里梦，雁南归。','["1.楚女--此处指所思念的女子。","2.八行书--代指书信。"]',''),('huajianji-026','酒泉子·罗带惹香','温庭筠','huajianji','酒泉子','','罗带惹香，犹系别时红豆。
泪痕新，金缕旧，断离肠。
一双娇燕语雕梁，还是去年时节。
绿阴浓，芳草歇，柳花狂。','["1.红豆--又名相思子。","2.金缕--金丝绣衣。"]',''),('huajianji-027','定西番·汉使昔年离别','温庭筠','huajianji','定西番','','汉使昔年离别。
攀弱柳，折寒梅，上高台。
千里玉关春雪，雁来人不来。
羌笛一声愁绝，月徘徊。','["1.汉使--此处代指出使西番的官吏。","2.攀弱柳--攀折柳枝，表示赠别。","3.折寒梅--折梅寄远，表达思念之情。","4.千里玉关--泛指边塞。"]',''),('huajianji-028','定西番·海燕欲飞调羽','温庭筠','huajianji','定西番','','海燕欲飞调羽。萱草绿，杏花红，隔帘栊。
双鬓翠霞金缕，一枝春艳浓。
楼上月明三五，琐窗中。','["1.帘栊--帘与窗。","2.翠霞金缕--此指华丽的首饰。金缕：钗的穗。","3.三五--农历十五日的夜晚。","4.琐窗--雕刻有花纹的窗。"]',''),('huajianji-029','定西番·细雨晓莺春晚','温庭筠','huajianji','定西番','','细雨晓莺春晚。
人似玉，柳如眉，正相思。
罗幕翠帘初卷，镜中花一枝。
肠断塞门消息，雁来稀。','["1.肠断--形容极度思念。"]',''),('huajianji-030','杨柳枝·宜春苑外最长条','温庭筠','huajianji','杨柳枝','','宜春苑外最长条，闲袅春风伴舞腰。
正是玉人肠绝处，一渠春水赤栏桥。','["1.宜春苑--宜春苑：秦宫苑名。最长条：指柳条。","2.赤兰桥--桥名。隋时香积渠水流经此桥入京城。"]',''),('huajianji-031','杨柳枝·南内墙东御路傍','温庭筠','huajianji','杨柳枝','','南内墙东御路傍，须知春色柳丝黄。
杏花未肯无情思，何事行人最断肠。','["1.南内--唐时兴庆宫。"]',''),('huajianji-032','杨柳枝·苏小门前柳万条','温庭筠','huajianji','杨柳枝','','苏小门前柳万条，毵毵金线拂平桥。
黄莺不语东风起，深闭朱门伴舞腰。','["1.苏小--苏小小。南齐时钱塘名妓。","2.毵毵金线--形容细长的枝叶。","3.朱门--豪贵家的大门。"]',''),('huajianji-033','杨柳枝·金缕毵毵碧瓦沟','温庭筠','huajianji','杨柳枝','','金缕毵毵碧瓦沟，六宫眉黛惹香愁。
晚来更带龙池雨，半拂栏干半入楼。','["1.碧瓦--琉璃瓦。","2.六宫眉黛--代指皇帝的嫔妃。","3.龙池--在兴庆宫内。据说“常有云气，或见黄龙出其中，谓之龙池”（《长安志》）。"]',''),('huajianji-034','杨柳枝·馆娃宫外邺城西','温庭筠','huajianji','杨柳枝','','馆娃宫外邺城西，远映征帆近拂提。
系得王孙归意切，不关芳草绿萋萋。','["1.馆娃--馆娃宫：春秋时吴国宫殿名，故址在今江苏省吴县市西南。","2.邺城-- 三国时魏都，故址在今河北临漳县西南。","3.系得--用《楚辞·招隐士》：“王孙游兮不归，春草生兮萋萋”语。","4.王孙--代指游子。不关：不相关。"]',''),('huajianji-035','杨柳枝·两两黄鹂色似金','温庭筠','huajianji','杨柳枝','','两两黄鹂色似金，袅枝啼露动芳音。
春来幸自长如线，可惜牵缠荡子心。','["1.幸自--本自。","2.荡子--久行在外、流荡忘返的人。"]',''),('huajianji-036','杨柳枝·御柳如丝映九重','温庭筠','huajianji','杨柳枝','','御柳如丝映九重，凤凰窗映绣芙蓉。
景阳楼畔千条路，一面新妆等晓风。','["1.九重--天子所居之处的九门。","2.凤凰--凤凰窗：宫内雕窗。绣芙蓉：绣帐。","3.景阳--宫名。在今江苏江宁县北。","4.新妆--指楼中佳人晓妆。"]',''),('huajianji-037','杨柳枝·织锦机边莺语频','温庭筠','huajianji','杨柳枝','','织锦机边莺语频，停梭垂泪忆征人。
塞门三月犹萧索，纵有垂杨未觉春。','["1.织锦--暗用前秦苏蕙织锦为回文璇玑图的典故。","2.征--一作“行”。","3.塞门--一作“寒门”。萧索：景物凄凉。","4.纵有--谓塞外春晚。垂杨，泛指柳。"]',''),('huajianji-038','南歌子·手里金鹦鹉','温庭筠','huajianji','南歌子','','手里金鹦鹉，胸前绣凤凰。
偷眼暗形相，不如从嫁与，作鸳鸯。','["1.形相--端详，打量。","2.从嫁与--任从嫁给他。"]',''),('huajianji-039','南歌子·似带如丝柳','温庭筠','huajianji','南歌子','','似带如丝柳，团酥握雪花。
帘卷玉钩斜，九衢尘欲暮，逐香车。','["1.似带--比喻美人腰细。","2.团酥--形容美人面容白皙。","3.九衢--衢读：（qu3）四通八达的道路。","4.香车--装饰豪华的车。"]',''),('huajianji-040','南歌子·鬓堕低梳髻','温庭筠','huajianji','南歌子','','鬓堕低梳髻，连娟细扫眉。
终日两相思，为君憔悴尽，百花时。','["1.连娟--形容眉毛画得娟秀细长。"]',''),('huajianji-041','南歌子·脸上金霞细','温庭筠','huajianji','南歌子','','脸上金霞细，眉间翠钿深。
倚枕覆鸳衾，隔帘莺百啭，感君心。','[]',''),('huajianji-042','南歌子·扑蕊添黄子','温庭筠','huajianji','南歌子','','扑蕊添黄子，呵花满翠鬟。
鸳枕映屏山，明月三五夜，对芳颜。','["1.扑蕊--取花蕊以饰额背。","2.呵花--吹去花上露珠。"]',''),('huajianji-043','南歌子·转盼如波眼','温庭筠','huajianji','南歌子','','转盼如波眼，娉婷似柳腰。
花里暗相招，忆君肠欲断，恨春宵。','[]',''),('huajianji-044','南歌子·懒拂鸳鸯枕','温庭筠','huajianji','南歌子','','懒拂鸳鸯枕，休缝翡翠裙。
罗帐罢炉熏，近来心更切，为思君。','["1.罗帐--不再以炉香熏暖罗帐。"]',''),('huajianji-045','河渎神·河上望丛柯','温庭筠','huajianji','河渎神','','河上望丛柯，庙前春雨来时。
楚山无限鸟飞迟，兰棹空伤别离。
何处杜鹃啼不歇，艳红开尽如血。
蝉鬓美人愁绝，百花芳草佳节。','["1.丛祠--乡野林间的神祠。","2.兰棹--船的美称。","3.艳红--指杜鹃花开的灿烂。"]',''),('huajianji-046','河渎神·孤庙对寒潮','温庭筠','huajianji','河渎神','','孤庙对寒潮，西陵风雨萧萧。
谢娘惆怅倚兰桡，泪流玉箸千条。
暮天愁听思归乐，早梅香满山郭。
回首两情萧索，离魂何处飘泊。','["1.西陵--西陵峡。长江三峡之一。","2.兰桡--兰桨。代指船。","3.兰箸--比喻眼泪。","4.思归乐--杜鹃鸟的别名。其鸣声近似“不如归去”。","5.山郭--山的四周。"]',''),('huajianji-047','河渎神·铜鼓赛神来','温庭筠','huajianji','河渎神','','铜鼓赛神来，满庭幡盖徘徊。
水村江浦过风雷，楚山如画烟开。
离别橹声空萧索，玉容惆怅妆薄。
青麦燕飞落落，卷帘愁对珠阁。','["1.铜鼓--鸣铜鼓以迎神。赛神：旧俗酬神活动。","2.幡盖--幢幡华盖之类。","3.过风雷--指迎神的车，行如风，声如雷。","4.青麦--青麦：青麦时节，约在三月。落落：多。"]',''),('huajianji-048','女冠子·含娇含笑','温庭筠','huajianji','女冠子','','含娇含笑，宿翠残红窈窕。
鬓如蝉，寒玉簪秋水，轻纱卷碧烟。
雪胸鸾镜里，琪树凤楼前。
寄语青娥伴，早求仙。','["1.宿翠--写女子隔夜残妆。","2.寒玉--玉簪清凉如秋水。","3.琪树--女子妆成树立于凤楼前。","4.青娥伴--这里指身边美女。","5.早求仙--此处指入道观为女冠。此词就词调而作，咏女道士。"]',''),('huajianji-049','女冠子·霞帔云发','温庭筠','huajianji','女冠子','','霞帔云发，钿镜仙容似雪。
画愁眉，遮语回轻扇，含羞下绣帷。
玉楼相望久，花洞恨来迟。
早晚乘鸾去，莫相遗。','["1.霞帔云发--霞帔：有花纹的披肩。云发：头发如云。","2.花洞--女冠所居住的地方。","3.乘鸾去--指成仙。"]',''),('huajianji-050','玉蝴蝶·霞帔云发','温庭筠','huajianji','玉蝴蝶','','秋风凄切伤离，行客未归时。
塞外草先衰江，南雁到迟。
芙蓉凋嫩脸，杨柳堕新眉。
摇落使人悲，断肠谁得知。','["1.芙蓉--嫩脸憔悴如芙蓉凋谢。","2.杨柳--新眉懒画如柳叶脱落。","3.摇落--出自宋玉《九辩》：“悲哉，秋之为气也！萧瑟兮，草木摇落而变衰。”"]',''),('huajianji-051','清平乐·上阳春晚','温庭筠','huajianji','清平乐','','上阳春晚，宫女愁蛾浅。
新岁清平思同辇，争那长安路远。
凤帐鸳被徒熏，寂寞花锁千门。
竞把黄金买赋，为妾将上明君。','["1.上阳--唐代宫殿名。在今河南洛阳。","2.新岁--清平：太平。同辇：同皇帝同车。","3.争那--怎奈。","4.黄金买赋--汉武帝陈皇后失宠 ，以黄金百斤请司马相如写赋，司马相如作《长门赋》，使武帝回心转意。","5.将上--进上。"]',''),('huajianji-052','清平乐·洛阳愁绝','温庭筠','huajianji','清平乐','','洛阳愁绝，杨柳花飘雪。
终日行人恣攀折，桥下流水呜咽。
上马争劝离觞，南浦莺声断肠。
愁杀平原年少，回首挥泪千行。','["1.恣--任意。","2.南浦--代指送别地。","3.愁杀--愁杀：愁煞。忧愁之极。年少：少年。"]',''),('huajianji-053','遐方怨·凭绣槛','温庭筠','huajianji','遐方怨','','凭绣槛，解罗帷。
未得君书，肠断，潇湘春雁飞。
不知征马几时归，海棠花谢也，雨霏霏。','["1.潇湘--潇水和湘水。此泛指湖南湘江 流域。"]',''),('huajianji-054','遐方怨·花半坼','温庭筠','huajianji','遐方怨','','花半坼，雨初晴。
未卷珠帘，梦残，惆怅闻晓莺。
宿妆眉浅粉山横，约鬟鸾镜里，绣罗轻。','["1.坼--绽裂。","2.约鬟--环发为饰。"]',''),('huajianji-055','诉衷情·莺语花舞春昼午','温庭筠','huajianji','诉衷情','','莺语花舞春昼午，雨霏微。
金带枕，宫锦，凤凰帷。
柳弱蝶交飞，依依。
辽阳音信稀，梦中归。','["1.昼午--中午。","2.雨霏微--蒙蒙细雨。","3.金带枕--曹植《洛神赋》李善注：曹植求婚于甄后的玉缕金带枕。曹植睹物流泪。此用其典。","4.辽阳--县名。故址在今辽宁省辽阳县西北。此处泛指边塞。"]',''),('huajianji-056','思帝乡·花花','温庭筠','huajianji','思帝乡','','花花，满枝红似霞。
罗袖画帘肠断，卓香车。
回面共人闲语，战篦金凤斜。
惟有阮郎春尽，不归家。','["1.卓--立。","2.战篦金凤--头饰。","2.阮郎--阮肇，东汉人，传说他和刘晨入天台山采药，因迷路遇到两位仙女，并喜结良缘，半年后返家，世间已过数百年。这里借指不归者。"]',''),('huajianji-057','梦江南·千万恨','温庭筠','huajianji','梦江南','','千万恨，恨极在天涯。
山月不知心里事，水风空落眼前花，摇曳碧云斜。','[]',''),('huajianji-058','梦江南·梳洗罢','温庭筠','huajianji','梦江南','','梳洗罢，独倚望江楼。
过尽千帆皆不是，斜晖脉脉水悠悠，肠断白苹洲。','["1.白苹洲--洲渚名。代指分手的地方。"]',''),('huajianji-059','河传·江畔','温庭筠','huajianji','河传','','江畔，相唤。
晓妆鲜，仙景个女采莲。
请君莫向那岸边，少年，好花新满船。
红袖摇曳逐风暖，垂玉腕，肠向柳丝断。
浦南归，浦北归，莫知，晚来人已稀。','["1.个女--那个或那些女子。"]',''),('huajianji-060','河传·湖上','温庭筠','huajianji','河传','','湖上，闲望。
雨萧萧，烟浦花桥路遥。
谢娘翠蛾愁不消，终朝，梦魂迷晚潮。
荡子天涯归棹远，春已晚，莺语空肠断。
若耶溪，溪水西，柳堤，不闻郎马嘶。','["1.翠蛾--翠眉。","2.终朝--一整天。","3.若耶溪--溪名，传说西施曾在此浣沙，地址在今浙江 省绍兴市若耶山下。"]',''),('huajianji-061','河传·同伴','温庭筠','huajianji','河传','','同伴，相唤。
杏花稀，梦里每愁依违。
仙客一去燕已飞，不归，泪痕空满衣。
天际云鸟引晴远，春已晚，烟霭渡南苑。
雪梅香，柳带长，小娘，转令人意伤。','["1.依违--反覆，迟疑不决。","2.仙客--代指所思之人。","3.引晴远--版本作引情远”。","4.小娘--指少女。"]',''),('huajianji-062','番女怨·万枝香雪开已遍','温庭筠','huajianji','番女怨','','万枝香雪开已遍，细雨双燕。
钿蝉筝，金雀扇，画梁相见。
雁门消息不归来，又飞回。','["1.香雪--杏花。","2.钿蝉筝--饰以金蝉的筝。","3.金雀扇--画以金雀的扇。","4.画梁--彩绘的屋梁。此处指燕栖的地方。","5.雁门--关名。在今山西代县西北。此处泛指边塞。"]',''),('huajianji-063','番女怨·碛南沙上惊雁起','温庭筠','huajianji','番女怨','','碛南沙上惊雁起，飞雪千里。
玉连环，金镞箭，年年征战。
画楼离恨锦屏空，杏花红。','["1.碛南沙上--沙漠。","2.玉连环--征人服饰物。","3.金镞箭--饰以金箭头的箭。常用为信物。"]',''),('huajianji-064','荷叶杯·一点露珠凝冷','温庭筠','huajianji','荷叶杯','','一点露珠凝冷，波影。满池塘。
绿茎红艳两相乱，肠断。水风凉。','["1.绿茎红艳--绿茎：荷茎。红艳：荷花。"]',''),('huajianji-065','荷叶杯·镜水夜来秋月','温庭筠','huajianji','荷叶杯','','镜水夜来秋月，如雪。采莲时。
小娘红粉对寒浪，惆怅。正思惟。','["1.镜水--镜湖水。在今浙江 省绍兴市内。","2.小娘--此处指采莲少女。"]',''),('huajianji-066','荷叶杯·楚女欲归南浦','温庭筠','huajianji','荷叶杯','','楚女欲归南浦，朝雨。湿愁红。
小船摇漾入花里，波起。隔西风。','["1.愁红--指花。"]',''),('huajianji-067','天仙子·晴野鹭鸶飞一只','皇甫松','huajianji','天仙子','','晴野鹭鸶飞一只，水荭花发秋江碧。
刘郎此日别天仙，登绮席，泪珠滴，十二晚峰高历历。','["1.鹭鸶--白鹭。","2.水荭--水草。","3.刘郎--用刘晨与阮肇入天台山采药遇仙女事。参见卷第二温 庭筠《思帝乡》注。","4.十二晚峰--巫山十二峰。"]',''),('huajianji-068','天仙子·踯躅花开红照水','皇甫松','huajianji','天仙子','','踯躅花开红照水，鹧鸪飞绕青山觜。
行人经岁始归来，千万里，错相倚，懊恼天仙应有以。','["1.踯躅花--又名杜鹃花。","2.山觜--山入口处。","3.行人经岁--行人：这里指刘晨、阮肇。经岁：经年，相隔一年。","4.有以--有缘由。"]',''),('huajianji-069','浪淘沙·滩头细草接疏林','皇甫松','huajianji','浪淘沙','','滩头细草接疏林，浪恶罾船半欲沉。
宿鹭眠鸥飞旧浦，去年沙嘴是江心。','["1.罾船--渔船。罾：渔人的网。","2.去年--去年旧浦的沙嘴今已变成江 心。"]',''),('huajianji-070','浪淘沙·蛮歌豆蔻北人愁','皇甫松','huajianji','浪淘沙','','蛮歌豆蔻北人愁，蒲雨杉风野艇秋。
浪起䴔䴖眠不得，寒沙细细入江流。','["1.蛮歌--南方少数民族的歌。","2.䴔䴖--水鸟。"]',''),('huajianji-071','杨柳枝·春入行宫映翠微','皇甫松','huajianji','杨柳枝','','春入行宫映翠微，玄宗侍女舞烟丝。
如今柳向空城绿，玉笛何人更把吹。','["1.翠微--淡青的山色。","2.玄宗侍女--玄宗侍女：唐玄宗命宫中女子数百人，为梨园弟子。","3.舞烟丝--舞姿如烟柳柔丝。","4.玉笛--唐玄宗曾亲把玉笛，吹《杨柳枝》调。更把：再把。"]',''),('huajianji-072','杨柳枝·烂漫春归水国时','皇甫松','huajianji','杨柳枝','','烂漫春归水国时，吴王宫殿柳丝垂。
黄莺长叫空闺畔，西子无因更得知。','["1.吴王宫殿--此处指吴王夫差所筑的宫殿。"]',''),('huajianji-073','摘得新·酌一卮','皇甫松','huajianji','摘得新','','酌一卮，须教玉笛吹。
锦筵红蜡烛，莫来迟。
繁红一夜经风雨，是空枝。','["1.卮--酒器。","2.锦筵--精美的酒席。"]',''),('huajianji-074','摘得新·摘得新','皇甫松','huajianji','摘得新','','摘得新，枝枝叶叶春。
管弦兼美酒，最关人。
平生都得几十度，展香茵。','["1.摘得新--摘得鲜花。","2.最关人--最牵动人情。","3.香茵--香褥。"]',''),('huajianji-075','梦江南·兰烬落','皇甫松','huajianji','梦江南','','兰烬落，屏上暗红蕉。
闲梦江南梅熟日，夜船吹笛雨萧萧，人语驿边桥。','["1.兰烬--用兰膏燃的灯烛灭了。","2.梅熟日--初夏梅熟季节。俗称黄梅天”。"]',''),('huajianji-076','梦江南·楼上寝','皇甫松','huajianji','梦江南','','楼上寝，残月下帘旌。
梦见秣陵惆怅事，桃花柳絮满江城，双髻坐吹笙。','["1.秣陵--古金陵别名。故址在今江 苏省南京市。","2.双髻--少女的发型。此处代指少女。"]',''),('huajianji-077','采莲子·菡萏香莲十顷陂','皇甫松','huajianji','采莲子','','菡萏香莲十顷陂（举棹），小姑贪戏采莲迟（年少）。
晚来弄水船头湿（举棹），更脱红裙裹鸭儿（年少）。','["1.举棹--唱词时众人相和之声 。下文年少”等同此。","2.小姑--未嫁的少女。"]',''),('huajianji-078','采莲子·船动湖光滟滟秋','皇甫松','huajianji','采莲子','','船动湖光滟滟秋（举棹），贪看年少信船流（年少）。
无端隔水抛莲子（举棹），遥被人知半日羞（年少）。','["1.信船流--听任船随水而流。"]',''),('huajianji-079','浣溪沙·清晓妆成寒食天','韦庄','huajianji','浣溪沙','','清晓妆成寒食天，柳球斜袅间花钿，卷帘直出画堂前。
指点牡丹初绽朵，日高犹自凭朱栏，含颦不语恨春残。','["1.寒食--节令名。在农历清明前一日。","2.柳球--弯曲柳枝成球形。清明日妇女有带柳的风俗。","3.含颦--皱眉。"]',''),('huajianji-080','浣溪沙·欲上秋千四体慵','韦庄','huajianji','浣溪沙','','欲上秋千四体慵，拟教人送又心忪。画堂帘幕月明风。
此夜有情谁不极，隔墙梨雪又玲珑，玉容憔悴惹微红。','["1.慵--倦怠。","2.心忪--惶恐。","3.不极--不尽。"]',''),('huajianji-081','浣溪沙·惆怅梦余山月斜','韦庄','huajianji','浣溪沙','','惆怅梦余山月斜，孤灯照壁背窗纱，小楼高阁谢娘家。
暗想玉容何所似，一枝春雪冻梅花，满身香雾簇朝霞。','["1.簇--聚。"]',''),('huajianji-082','浣溪沙·绿树藏莺莺玉啼','韦庄','huajianji','浣溪沙','','绿树藏莺莺玉啼，柳丝斜拂白铜堤，弄珠江上草萋萋。
日暮饮归何处客，绣鞍骢马一声嘶，满身兰麝醉如泥。','["1.白铜堤--堤名。在今湖北襄樊。","2.弄珠--戏珠。","3.骢马--青白杂色马。","4.兰麝--兰草和麝香两种香料。这里指香气。"]',''),('huajianji-083','浣溪沙·夜夜相思更漏残','韦庄','huajianji','浣溪沙','','夜夜相思更漏残，伤心明月凭栏干，想君思我锦衾寒。
咫尺画堂深似海，忆来唯把旧书看，几时携手入长安。','["1.旧书--以往的来信。"]',''),('huajianji-084','菩萨蛮·红楼别夜堪惆怅','韦庄','huajianji','菩萨蛮','','红楼别夜堪惆怅，香灯半卷流苏帐。
残月出门时，美人和泪辞。
琵琶金翠羽，弦上黄莺语。
劝我早归家，绿窗人似花。','["1.金翠羽--琵琶上嵌金点翠的装饰。","2.弦上--形容琵琶弹奏声如黄莺语。"]',''),('huajianji-085','菩萨蛮·人人尽说江南好','韦庄','huajianji','菩萨蛮','','人人尽说江南好，游人只合江南老。
春水碧于天，画船听雨眠。
垆边人似月，皓腕凝双雪。
未老莫还乡，还乡须断肠。','["1.只合--只应，只当。","2.垆边--暗用汉代卓文君当垆卖酒事。垆：酒店安放酒坛的土台子。","垆边人：代指美女 。","3.须--应。"]',''),('huajianji-086','菩萨蛮·如今却忆江南乐','韦庄','huajianji','菩萨蛮','','如今却忆江南乐，当时年少春衫薄。
骑马倚斜桥，满楼红袖招。
翠屏金屈曲，醉入花丛宿。
此度见花枝，白头誓不归。','["1.却忆--回忆。","2.金屈曲--屏风上可折叠的环钮、搭扣。","3.花丛--美人聚集处，比喻歌楼。","4.此度--此度：这次。花枝：代指美女 。"]',''),('huajianji-087','菩萨蛮·劝君今夜须沉醉','韦庄','huajianji','菩萨蛮','','劝君今夜须沉醉，樽前莫话明朝事。
珍重主人心，酒深情亦深。
须愁春漏短，莫诉金杯满。
遇酒且呵呵，人生能几何。','["1.春漏短--春夜短。","2.呵呵--笑声。此处指强作欢笑。"]',''),('huajianji-088','菩萨蛮·洛阳城里春光好','韦庄','huajianji','菩萨蛮','','洛阳城里春光好，洛阳才子他乡老。
柳暗魏王堤，此时心转迷。
桃花春水绿，水上鸳鸯浴。
凝恨对残晖，忆君君不知。','["1.洛阳才子--本指西汉洛阳人贾谊，此处作者自称。","2.魏王堤--在洛阳。为唐代都城名胜。"]',''),('huajianji-089','归国遥·春欲暮','韦庄','huajianji','归国遥','','春欲暮，满地落花红带雨。
惆怅玉笼鹦鹉，单栖无伴侣。
南望去程何许，问花花不语。
早晚得同归去，恨无双翠羽。','["1.何许--多少。"]',''),('huajianji-090','归国遥·金翡翠','韦庄','huajianji','归国遥','','金翡翠，为我南飞传我意。
罨画桥边春水，几年花下醉。
别后只知相愧，泪珠难远寄。
罗幕绣帷鸳被，旧欢如梦里。','["1.金翡翠--金色翡翠鸟。","2.罨画--杂色的彩画。此处形容春水如画。"]',''),('huajianji-091','归国遥·春欲晚','韦庄','huajianji','归国遥','','春欲晚，戏蝶游蜂花烂漫。
日落谢家池馆，柳丝金缕断。
睡觉绿鬟风乱，画屏云雨散。
闲倚博山长叹，泪流沾皓腕。','["1.云雨--用宋玉《高唐赋》序中楚襄王梦与巫山神女相会的事。后代称男女遇合的事。","2.博山--博山炉。古香炉名，表面雕刻有重叠山形的装饰。此处代指香炉。"]',''),('huajianji-092','应天长·绿槐阴里黄莺语','韦庄','huajianji','应天长','','绿槐阴里黄莺语，深院无人春昼午。
画帘垂，金凤舞，寂寞绣屏香一炷。
碧天云，无定处，空有梦魂来去。
夜夜绿窗风雨，断肠君信否。','["1.金凤舞--帘上画金凤，风吹而舞。","2.碧天云--比喻远行人行踪不定。"]',''),('huajianji-093','应天长·别来半岁音书绝','韦庄','huajianji','应天长','','别来半岁音书绝，一寸离肠千万结。
难相见，易相别，又是玉楼花似雪。
暗相思，无处说，惆怅夜来烟月。
想得此时情切，泪沾红袖黦。','["1.黦--污迹。此处指泪痕。"]',''),('huajianji-094','荷叶杯·绝代佳人难得','韦庄','huajianji','荷叶杯','','绝代佳人难得，倾国，花下见无期。
一双愁黛远山眉，不忍更思惟。
闲掩翠屏金凤，残梦，罗幕画堂空。
碧天无路信难通，惆怅旧房栊。','["1.倾国--指容貌绝美。","2.思惟--思量。","3.房栊--窗户。"]',''),('huajianji-095','荷叶杯·记得那年花下','韦庄','huajianji','荷叶杯','','记得那年花下，深夜，初识谢娘时。
水堂西面画帘垂，携手暗相期。
惆怅晓莺残月，相别，从此隔音尘。
如今俱是异乡人，相见更无因。','["1.相期--相约。","2.音尘--音讯、踪迹。"]',''),('huajianji-096','清平乐·春愁南陌','韦庄','huajianji','清平乐','','春愁南陌，故国音书隔。
细雨霏霏梨花白，燕拂画帘金额。
尽日相望王孙，尘满衣上泪痕。
谁向桥边吹笛，驻马西望销魂。','["1.金额--金线装饰的帘额。","2.王孙--古代贵族子弟的通称。"]',''),('huajianji-097','清平乐·野花芳草','韦庄','huajianji','清平乐','','野花芳草，寂寞关山道。
柳吐金丝莺语早，惆怅香闺暗老。
罗带悔结同心，独凭朱栏思深。
梦觉半床斜月，小窗风触鸣琴。','["1.关山道--代指远人所行处。","2.结同心--同心结。用锦带打成连环回文结。表示男女相爱。"]',''),('huajianji-098','清平乐·何处游女','韦庄','huajianji','清平乐','','何处游女，蜀国多云雨。
云解有情花解语，窣地绣罗金缕。
妆成不整金钿，含羞待月秋千。
住在绿槐阴里，门临春水桥边。','["1.窣地--拂地。"]',''),('huajianji-099','清平乐·莺啼残月','韦庄','huajianji','清平乐','','莺啼残月，绣阁香灯灭。
门外马嘶郎欲别，正是落花时节。
妆成不画蛾眉，含愁独倚金扉。
云路香尘莫扫，扫即郎去归迟。','["1.金扉--饰金的门。","2.香尘--香气遗落在尘土中。"]',''),('huajianji-100','望远行·欲别无言倚画屏','韦庄','huajianji','望远行','','欲别无言倚画屏，含恨暗伤情。
谢家庭树锦鸡鸣，残月落边城。
人欲别，马频嘶，绿槐千里长堤。
出门芳草路萋萋，云雨别来易东西。
不忍别君后，却入旧香闺。','[]',''),('huajianji-101','谒金门·春漏促','韦庄','huajianji','谒金门','','春漏促，金烬暗挑残烛。
一夜帘前风撼竹，梦魂相断续。
有个娇娆如玉，夜夜绣屏孤宿。
宋袍琵琶寻旧曲，远山眉黛绿。','["1.金烬--灯火残余。","2.娇娆--妍媚、美丽。代指美人。"]',''),('huajianji-102','谒金门·空相忆','韦庄','huajianji','谒金门','','空相忆，无计得传消息。
天上嫦娥人不识，寄书何处觅。
新睡觉来无力，不忍把伊书迹。
满院落花春寂寂，断肠芳草碧。','[]',''),('huajianji-103','江城子·恩重娇多情易伤','韦庄','huajianji','江城子','','恩重娇多情易伤，漏更长，解鸳鸯。
朱唇未动，先觉口脂香。
缓揭绣衾抽皓腕，移凤枕，枕潘郎。','["1.潘郎--晋人潘岳因貌美，为妇人爱慕。此处代指情人 。"]',''),('huajianji-104','江城子·髻鬟狼藉黛眉长','韦庄','huajianji','江城子','','髻鬟狼藉黛眉长，出兰房，别檀郎。
角声呜咽，星斗渐微茫。
露冷月残人未起，留不住，泪千行。','["1.狼藉--散乱不整的样子。","2.檀郎--晋人潘岳，字安仁，小字檀奴，姿仪秀美，后人以檀郎、潘安、","潘仁等代称美男子。"]',''),('huajianji-105','河传·何处','韦庄','huajianji','河传','','何处，烟雨，隋堤春暮。
柳色葱笼，画桡金缕，翠旗高颭香风，水光融。
青娥殿脚春妆媚，轻云里，绰约司花妓。
江都宫阙，清淮月映迷楼，古今愁。','["1.画桡金缕--画桡：彩绘的桨，代指船。金缕：船的装饰物。","2.颭--因风吹而颤动。","3.青娥殿脚--隋炀帝乘龙舟游江 都，强征民间十五、六岁的子女五百人，为其牵挽彩缆，称为殿脚女。","4.司花妓--为隋炀帝持花的女子。","5.江 都--隋炀帝行宫所在地。故址在今江 苏省扬州市。","6.迷楼--隋炀帝新宫名。故址在今江 苏省扬州市西北。"]',''),('huajianji-106','河传·春晚','韦庄','huajianji','河传','','春晚，风暖，锦城花满。
狂杀游人，玉鞭金勒，寻胜驰骤轻尘，惜良晨。
翠娥争劝临邛酒，纤纤手，拂面垂丝柳。
归时烟里，钟鼓正是黄昏，暗销魂。','["1.锦城--今四川成都市。","2.寻胜--踏春。","3.翠娥--翠娥：美女 ，此处指当垆卖酒女。","临邛（qiong2）酒：汉代卓文君在临邛卖过酒，后代指美酒。"]',''),('huajianji-107','河传·锦浦','韦庄','huajianji','河传','','锦浦，春女，绣衣金缕。
雾薄云轻，花深柳暗，时节正是清明，雨初晴。
玉鞭魂断烟霞路，莺莺语，一望巫山雨。
香尘隐映，遥见翠槛红楼，黛眉愁。','["1.雾薄云轻--形容绣衣。","2.巫山雨--用宋玉《高唐赋》序中巫山云雨事。"]',''),('huajianji-108','天仙子·怅望前回梦里期','韦庄','huajianji','天仙子','','怅望前回梦里期，看花不语苦寻思。
露桃花里小腰肢，眉眼细，鬓云垂，唯有多情宋玉知。','["1.期--会，相会。","2.宋玉--战国时期楚国文学家，着有《神女赋》和《登徒子好色赋》，描写美女 。"]',''),('huajianji-109','天仙子·深夜归来长酩酊','韦庄','huajianji','天仙子','','深夜归来长酩酊，扶入流苏犹未醒。
醺醺酒气麝兰和，惊睡觉，笑呵呵，长道人生能几何。','["1.流苏--流苏帐。","2.麝兰和--与麝兰之气相融合。"]',''),('huajianji-110','天仙子·蟾彩霜华夜不分','韦庄','huajianji','天仙子','','蟾彩霜华夜不分，天外鸿声枕上闻，绣衾香冷懒重熏。
人寂寂，叶纷纷，才睡依前梦见君。','["1.蟾彩霜华--蟾彩：月光。俗传月中有蟾蜍，故称月为蟾。霜华：霜色。"]',''),('huajianji-111','天仙子·梦觉云屏依旧空','韦庄','huajianji','天仙子','','梦觉云屏依旧空，杜鹃声咽隔帘栊，玉郎薄幸去无踪。
一日日，恨重重，泪界莲腮两线红。','["1.玉郎薄幸--情人 薄情。","2.界--划。"]',''),('huajianji-112','天仙子·金似衣裳玉似身','韦庄','huajianji','天仙子','','金似衣裳玉似身，眼如秋水鬓如云，霞裙月帔一群群。
来洞口，望烟分，刘阮不归春日曛。','["1.刘阮--用刘晨、阮肇入天台山采药遇仙事。"]',''),('huajianji-113','喜迁莺·人汹汹','韦庄','huajianji','喜迁莺','','人汹汹，鼓冬冬，襟袖五更风。
大罗天上月朦胧，骑马上虚空。
香满衣，云满路，鸾凤绕身飞舞。
霓旌绛节一群群，引见玉华君。','["1.汹汹--声音喧闹。","2.大罗天--道家所谓诸天最高者。此处指朝廷。","3.上虚空--此处指进宫。","4.鸾凤--指绣有鸾凤花纹的朝服。","5.霓旌降节--指仪仗。","6.玉华君--此处代指皇帝。"]',''),('huajianji-114','喜迁莺·街鼓动','韦庄','huajianji','喜迁莺','','街鼓动，禁城开，天上探人回，凤衔金榜出云来，平地一声雷。
莺已迁，龙已化，一夜满城车马。家家楼上簇神仙，争看鹤冲天。','["1.天上--天上：朝廷。探人：入朝看榜的人。","2.凤衔金榜--凤衔：凤凰衔书，喻指皇帝诏书。金榜：科举应试考中者的名单。","3.莺已迁--唐人称举进士及第为迁莺。","4.龙已化--比喻中第者如鱼化为龙。","5.鹤冲天--比喻登第。"]',''),('huajianji-115','思帝乡·云髻坠','韦庄','huajianji','思帝乡','','云髻坠，凤钗垂。
髻坠钗垂无力，枕函欹。
翡翠屏深月落，漏依依。
说尽人间天上，两心知。','["1.枕函欹--枕函：中间可以放置物体的匣状枕头。欹：斜。"]',''),('huajianji-116','思帝乡·春日游','韦庄','huajianji','思帝乡','','春日游，杏花吹满头。
陌上谁家年少，足风流。
妾拟将身嫁与，一生休。
纵被无情弃，不能羞！','["1.年少--少年。"]',''),('huajianji-117','诉衷情·烛尽香残帘半卷','韦庄','huajianji','诉衷情','','烛尽香残帘半卷，梦初惊。
花欲谢，深夜，月胧明。
何处按歌声，轻轻。
舞衣尘暗生，负春情。','["1.按歌声--击乐唱歌声。"]',''),('huajianji-118','诉衷情·碧沼红芳烟雨静','韦庄','huajianji','诉衷情','','碧沼红芳烟雨静，倚兰桡。
垂玉佩，交带，袅纤腰。
鸳梦隔星桥，迢迢。
越罗香暗销，坠花翘。','["1.碧沼--碧水池。","2.交带--相交 的锦带。","3.星桥--银河。","4.花翘--头饰。"]',''),('huajianji-119','上行杯·芳草灞陵春岸','韦庄','huajianji','上行杯','','芳草灞陵春岸，柳烟深，满楼弦管，一曲离声肠寸断。
今日送君千万，红楼玉盘金镂盏，须劝珍重意，莫辞满。','["1.灞陵--古地名。故址在今陕西西安市东。"]',''),('huajianji-120','上行杯·白马玉鞭金辔','韦庄','huajianji','上行杯','','白马玉鞭金辔，少年郎，离别容易，迢递去程千万里。
惆怅异乡云水，满酌一杯劝和泪，须愧珍重意，莫辞醉。','[]',''),('huajianji-121','女冠子·四月十七','韦庄','huajianji','女冠子','','四月十七，正是去年今日。
别君时，忍泪佯低面，含羞半敛眉。
不知魂已断，空有梦相随。
除却天边月，没人知。','["1.佯--装作。","2.除却--除了。"]',''),('huajianji-122','女冠子·昨夜夜半','韦庄','huajianji','女冠子','','昨夜夜半，枕上分明梦见：语多时，依旧桃花面，频低柳叶眉。
半羞还半喜，欲去又依依。觉来知是梦，不胜悲。','[]',''),('huajianji-123','更漏子·钟鼓寒','韦庄','huajianji','更漏子','','钟鼓寒，楼阁暝，月照古桐金井。
深院闭，小庭空，落花香露红。
烟柳重，春雾薄，灯背水窗高阁。
闲倚户，暗沾衣，待郎郎不归。','["1.暝--晦暗。","2.金井--有雕栏的井。","3.水窗--临水的窗。"]',''),('huajianji-124','酒泉子·月落星沉','韦庄','huajianji','酒泉子','','月落星沉，楼上美人春睡。
绿云倾，金枕腻，画屏深。
子规啼破相思梦，曙色东方才动。
柳烟轻，花露重，思难任。','["1.绿云--美人发髻。","2.腻--泪污。","3.思难任--相思难以抵挡。"]',''),('huajianji-125','木兰花·独上小楼春欲暮','韦庄','huajianji','木兰花','','独上小楼春欲暮，愁望玉关芳草路。
消息断，不逢人，欲敛细眉归绣户。
坐看落花空叹息，罗袂湿斑红泪滴。
千山万水不曾行，魂梦欲教何处觅。','["1.玉关--玉门 关。此处指远人所在地。","2.绣户--闺房。","3.不曾行--不曾去过。"]',''),('huajianji-126','小重山·一闭昭阳春又春','韦庄','huajianji','小重山','','一闭昭阳春又春，夜寒宫漏永，梦君恩。
昏思陈事暗消魂，罗衣湿，红袂有啼痕。
歌吹隔重阍，绕庭芳草绿，倚长门。
万般惆怅向谁论？凝情立，宫殿欲黄昏。','["1.昭和--汉代昭阳殿。","2.陈事--旧事。","3.重阍--重重宫门。","4.长门--汉代长门宫。用汉武帝时陈皇后因失宠 ，别居长门宫事。","5.凝情--痴情。"]',''),('huajianji-127','浣溪沙·红蓼渡头秋正雨','薛昭蕴','huajianji','浣溪沙','','红蓼渡头秋正雨，印沙鸥迹自成行，整鬟飘袖野风香。
不语含颦深浦里，几回愁煞棹船郎，燕归帆尽水茫茫。','["1.棹船郎--驾船郎，指远行的情人 。"]',''),('huajianji-128','浣溪沙·钿匣菱花锦带垂','薛昭蕴','huajianji','浣溪沙','','钿匣菱花锦带垂，静临栏槛卸头时，约鬟低珥算归期。
茂苑草青湘渚阔，梦余空有漏依依，二年终日损芳菲。','["1.菱花--菱花镜。","2.卸头时--卸妆时。","3.珥--冠上的垂珠。","4.茂苑--茂苑：在今江 苏吴县太湖北。湘渚：湘水中的小洲。"]',''),('huajianji-129','浣溪沙·粉上依稀有泪痕','薛昭蕴','huajianji','浣溪沙','','粉上依稀有泪痕，郡庭花落欲黄昏，远情深恨与谁论。
记得去年寒食日，延秋门外卓金轮，日斜人散暗消魂。','["1.郡庭--郡斋的庭。","2.延秋门--延秋门：唐长安禁苑中宫庭门。卓金轮：立车轮，即停车。"]',''),('huajianji-130','浣溪沙·握手河桥柳似金','薛昭蕴','huajianji','浣溪沙','','握手河桥柳似金，蜂须轻惹百花心，蕙风兰思寄清琴。
意满便同春水满，情深还似酒杯深，楚烟湘月两沉沉。','["1.花心--花蕊。","2.蕙风兰思--蕙、兰，都是香草。喻女子纯美的情思。"]','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('huajianji-131','浣溪沙·帘下三间出寺墙','薛昭蕴','huajianji','浣溪沙','','帘下三间出寺墙，满街垂杨绿阴长，嫩红轻翠间浓妆。
瞥地见时犹可可，却来闲处暗思量，如今情事隔仙乡。','["1.瞥地--瞥地：一瞥，过目。可可，不在意。","2.却来--回过来。"]',''),('huajianji-132','浣溪沙·江馆清秋缆客船','薛昭蕴','huajianji','浣溪沙','','江馆清秋缆客船，故人相送夜开筵，麝烟兰焰簇花钿。
正是断魂迷楚雨，不堪离恨咽湘弦，月高霜白水连天。','["1.缆客船--系缆待发的客船。","2.族花钿--聚集着盛妆的女子。","3.湘弦--传说湘水女神善于鼓瑟，这里借喻悲思。"]',''),('huajianji-133','浣溪沙·倾国倾城恨有余','薛昭蕴','huajianji','浣溪沙','','倾国倾城恨有余，几多红泪泣姑苏，倚风凝睇雪肌肤。
吴主山河空落日，越王宫殿半平芜，藕花菱蔓满重湖。','["1.倾城倾国--此指西施的美貌。","2.姑苏--姑苏台。相传吴王夫差所筑。在今江 苏苏州。","3.凝睇--注视。","4.吴主--吴主：吴王夫差。落日：这里比喻亡国。","5.越王--越王勾践。"]',''),('huajianji-134','浣溪沙·越女淘金春水上','薛昭蕴','huajianji','浣溪沙','','越女淘金春水上，步摇云鬓佩鸣璫，渚风江草又清香。
不为远山凝翠黛，只应含恨向斜阳，碧桃花谢忆刘郎。','["1.步摇--步摇：妇女的首饰。","2.刘郎--本指东汉人刘晨，这里代指情郎。"]',''),('huajianji-135','喜迁莺·残蟾落','薛昭蕴','huajianji','喜迁莺','','残蟾落，晓钟鸣，羽化觉身轻。
乍无春睡有余酲，杏苑雪初晴。
紫陌长，襟袖冷，不是人间风景。
回看尘土似前生，休羡谷中莺。','["1.残蟾--残月。","2.羽化--修道成仙。这里指登第。","3.余酲--余醉。","4.杏苑--杏园。唐人举进士，在杏园聚会。","5.紫陌--帝都郊野的道路。","6.谷中莺--比喻隐居未仕者。"]',''),('huajianji-136','喜迁莺·金门晓','薛昭蕴','huajianji','喜迁莺','','金门晓，玉京春，骏马骤轻尘。
桦烟深处白衫新，认得化龙身。
九陌喧，千户启，满袖桂香风细。
杏园欢宴曲江滨，自此占芳辰。','["1.金门--汉代金马门。代称官署。","2.玉京--京城。","3.桦烟--桦烟：桦木皮卷蜡作烛，其烟称桦烟。白衫：唐时士子穿的便服。","4.化龙身--指登第。","5.桂香--古代以折桂喻登第。","6.杏园欢宴--杏园：园名。唐时在曲江 池南，是新进士游宴之地。曲江 ：曲江 池，在今陕西西安市东南曲江 镇一带。","7.芳辰--良辰。"]',''),('huajianji-137','喜迁莺·清明节','薛昭蕴','huajianji','喜迁莺','','清明节，雨晴天，得意正当年。
马骄泥软绵连干，香袖半笼鞭。
花色融，人竞赏，尽是绣鞍朱鞅。
日斜无计更留连，归路草和烟。','["1.锦连干--马的饰物。","2.绣鞍朱鞅--马的饰物。鞅：套在马颈上的皮带。"]',''),('huajianji-138','小重山·春到长门春草青','薛昭蕴','huajianji','小重山','','春到长门春草青，玉阶华露滴，月胧明。
东风吹断紫箫声，宫漏促，帘外晓啼莺。
愁极梦难成，红妆流宿泪，不胜情。
手挼裙带绕阶行，思君切，罗幌暗尘生。','["1.长门--长门宫。用汉武帝时陈皇后失宠 ，别居长门宫事。","2.紫箫--紫竹所做的箫。","3.挼--揉搓。","4.罗幌--丝罗帷帐。"]',''),('huajianji-139','小重山·秋到长门秋草黄','薛昭蕴','huajianji','小重山','','秋到长门秋草黄，画梁双燕去，出宫墙。
玉箫无复理霓裳，金蝉坠，鸾镜掩休妆。
忆昔在昭阳，舞衣红绶带，绣鸳鸯。
至今犹惹御炉香，魂梦断，愁听漏更长。','["1.霓裳--霓裳羽衣曲。","2.金蝉--金制蝉形头饰。","3.休妆--美好的妆饰。","4.昭阳--昭阳殿。","5.绶带--丝带。"]',''),('huajianji-140','离别难·宝马晓鞲雕鞍','薛昭蕴','huajianji','离别难','','宝马晓鞲雕鞍，罗帷乍别情难。
那堪春景媚，送君千万里。
半妆珠翠落，露华寒。
红蜡烛，青丝曲，偏能钩引泪阑干。
良夜促，香尘绿，魂欲迷，檀眉半敛愁低。
未别心先咽，欲语情难说。
出芳草，路东西。
摇袖立，春风急，樱花杨柳雨凄凄。','["1.鞲--为马备鞍辔。","2.半妆，半面妆。梁元帝瞎了一只眼睛，徐妃故意为半面妆。此处指妆饰零落。","3.青丝曲--弦歌曲。","4.阑干--纵横。","5.檀眉--香眉。"]',''),('huajianji-141','相见欢·罗襦绣袂香红','薛昭蕴','huajianji','相见欢','','罗襦绣袂香红，画堂中。
细草平沙番马，小屏风。
卷罗幕，凭妆阁，思无穷。
暮雨轻烟魂断，隔帘栊。','["1.番马--吐蕃的马。","2.帘栊--帘窗。"]',''),('huajianji-142','醉公子·慢绾青丝发','薛昭蕴','huajianji','醉公子','','慢绾青丝发，光砑吴绫袜。
床上小熏笼，韶州新退红。
叵耐无端处，捻得从头污。
恼得眼慵开，问人闲事来。','["1.绾--盘。","2.光砑--光砑：砑光，以石碾磨布帛使之密实光泽。吴绫：丝织品名。","3.熏笼--罩在熏炉上的笼子。","4.韶州--韶州：地名，今属广东省。退红：韶州所产的一种红色颜料。","5.叵耐--不可耐。"]',''),('huajianji-143','女冠子·求仙去也','薛昭蕴','huajianji','女冠子','','求仙去也，翠钿金篦尽舍，入崖峦。
雾卷黄罗帔，云雕白玉冠。
野烟溪洞冷，林月石桥寒。
静夜松风下，礼天坛。','["1.黄罗帔--黄色丝罗披肩。","2.礼天坛--登坛拜天。此为道家仪式。"]',''),('huajianji-144','女冠子·云罗雾縠','薛昭蕴','huajianji','女冠子','','云罗雾縠，新授明威法箓，降真函。
髻绾青丝发，冠抽碧玉簪。
往来云过五，去往岛经三。
正遇刘郎使，启瑶缄。','["1.云罗雾縠--丝罗织物。","2.明威法箓--明威：显赫神威。法箓：道家的图籍。","3.云过五--过五云。","4.岛经三--经三座仙岛。","5.刘郎--即传说中入天台山采药遇仙女的刘晨。参见卷第二温 庭筠《思帝乡》注。","6.启瑶城--开启使者所投的书缄。瑶缄：对来书的美称。"]',''),('huajianji-145','谒金门·春满院','薛昭蕴','huajianji','谒金门','','春满院，叠损罗衣金线。
睡觉水晶帘未卷，檐前双语燕。
斜掩金铺一扇，满地落花千片。
早是相思肠欲断，忍教频梦见。','["1.金铺--门上兽面形铜制环钮，用以衔环。","2.早是--已是。","3.教--叫，使。"]',''),('huajianji-146','柳枝·解冻风来末上青','牛峤','huajianji','柳枝','','解冻风来末上青，解垂罗袖拜卿。
无端袅娜临官路，舞送行人过一生。','["1.解冻风--解冻风：春风。末上青：杨柳末梢抽青条。","2.卿卿--男女间昵称。此处形容柳条相依偎的姿态。"]',''),('huajianji-147','柳枝·吴王宫里色偏深','牛峤','huajianji','柳枝','','吴王宫里色偏深，一簇纤条万缕金。
不愤钱塘苏小小，引郎松下结同心。','["1.不愤--不平、不服气。","2.引郎--化用古诗《苏小小歌》：何处结同心，西陵松柏下”。"]',''),('huajianji-148','柳枝·桥北桥南千万条','牛峤','huajianji','柳枝','','桥北桥南千万条，恨伊张绪不相饶。
金羁白马临风望，认得杨家静婉腰。','["1.根伊--张绪：南齐武帝曾将杨柳比张绪。不相饶：不相让。","2.金羁白马--指少年郎。","3.杨家静婉--应是羊家净婉。《南史·羊侃传》载：舞人张净婉围一尺六寸，时人咸推能掌上舞。”"]',''),('huajianji-149','柳枝·狂雪随风扑马飞','牛峤','huajianji','柳枝','','狂雪随风扑马飞，惹烟无力被春欺。
莫教移入灵和殿，宫女三千又妒伊。','["1.狂雪--这里指柳絮。","2.灵和殿--用齐武帝在灵和殿前植柳事。","3.伊--指柳树。"]',''),('huajianji-150','柳枝·袅翠笼烟拂暖波','牛峤','huajianji','柳枝','','袅翠笼烟拂暖波，舞裙新染麹尘罗。
章华台畔隋堤上，傍得春风尔许多。','["1.麹尘--深黄色，指柳色","2.章华台--相传为楚灵王离台。在今湖北沙市。","3.尔许多--如此多。"]',''),('huajianji-151','女冠子·绿云高髻','牛峤','huajianji','女冠子','','绿云高髻，点翠匀红时世。月如眉。
浅笑含双靥，低声唱小词。
眼看唯恐化，魂荡欲相随。
玉趾回娇步，约佳期。','["1.时世--时世妆，入时之妆。","2.双靥--两个酒窝。","3.化--变化成仙而去。"]',''),('huajianji-152','女冠子·锦江烟水','牛峤','huajianji','女冠子','','锦江烟水，卓女烧春浓美。小檀霞。
绣带芙蓉帐，金钗芍药花。
额黄侵腻发，臂钏透红纱。
柳暗莺啼处，认郎家。','["1.卓女烧春--卓女：本指卓文君，此处代指当垆美女 。烧春：酒名。","2.小檀霞--形容香料的烟如云霞缭绕。","3.芍药花--男女相别，送芍药以传情。","4.臂钏--镯子。"]',''),('huajianji-153','女冠子·星冠霞帔','牛峤','huajianji','女冠子','','星冠霞帔，住在蕊珠宫里。佩玎珰。
明翠摇蝉翼，纤圭理宿妆。
醮坛春草绿，药院杏花香。
青鸟传心事，寄刘郎。','["1.霞帔--华美的披肩。","2.蕊珠宫--神仙宫阙名。此处指女冠居处。","3.明翠--钗钿类饰物。","4.纤圭--指手指。","5.醮坛--道士所祀的坛场。","6.青鸟--代称信使。"]',''),('huajianji-154','女冠子·双飞双舞','牛峤','huajianji','女冠子','','双飞双舞，春昼后园莺语。卷罗帷。
锦字书封了，银河雁过迟。
鸳鸯排宝帐，豆蔻绣连枝。
不语匀珠泪，落花时。','["1.锦字书--织锦为书。此处指妻子给丈夫的信。","2.豆蔻--宝帐上绣物。豆蔻：植物名，喻少女。连枝：连理枝，喻男女爱情。"]',''),('huajianji-155','梦江南·含泥燕','牛峤','huajianji','梦江南','','含泥燕，飞到画堂前。
占得杏梁安稳处，休轻唯有主人怜，堪羡好因缘。','["1.占得--择得。"]',''),('huajianji-156','梦江南·红绣被','牛峤','huajianji','梦江南','','红绣被，两两间鸳鸯。
不是鸟中偏爱尔，为缘交颈睡南塘，全胜薄情郎。','[]',''),('huajianji-157','感恩多·两条红粉泪','牛峤','huajianji','感恩多','','两条红粉泪，多少香闺意。
强攀桃李枝，敛愁眉。
陌上莺啼蝶舞，柳花飞。
柳花飞，愿得郎心，忆家还早归。','[]',''),('huajianji-158','感恩多·自从南浦别','牛峤','huajianji','感恩多','','自从南浦别，愁见丁香结。
近来情转深，忆鸳衾。
几度将书托烟雁，泪盈襟。
泪盈襟，礼月求天，愿君知我心。','["1.丁香结--丁香的花蕾。","2.礼月--拜月。"]',''),('huajianji-159','应天长·玉楼春望晴烟灭','牛峤','huajianji','应天长','','玉楼春望晴烟灭，舞衫斜卷金条脱。
黄鹂娇啭声初歇，杏花飘尽龙山雪。
凤钗低赴节，筵上王孙愁绝。
鸳鸯对含罗结，两情深夜月。','["1.条脱--手镯。","2.龙山--在湖北江 陵县。此处泛指高山。","3.赴节--按声和节。","4.鸳鸯--指罗结上的鸳鸯花纹。"]',''),('huajianji-160','应天长·双眉淡薄藏心事','牛峤','huajianji','应天长','','双眉淡薄藏心事，清夜背灯娇又醉。
玉钗横，山枕腻，宝帐鸳鸯春睡美。
别经时，无限意，虚道相思憔悴。
莫信彩笺书里，赚人肠断字。','["1.虚道--空说。"]',''),('huajianji-161','更漏子·星渐稀','牛峤','huajianji','更漏子','','星渐稀，漏频转，何处轮台声怨。
香阁掩，杏花红，月明杨柳风。
挑锦字，记情事，惟愿两心相似。
收泪语，背灯眠，玉钗横枕边。','["1.轮台--故址在今新疆轮台县东南。此处泛指边塞。","2.挑锦字--织锦为书信。"]',''),('huajianji-162','更漏子·春夜阑','牛峤','huajianji','更漏子','','春夜阑，更漏促，金烬暗挑残烛。
惊梦断，锦屏深，两乡明月心。
闺草碧，望归客，还是不知消息。
辜负我，悔怜君，靠天天不闻。','["1.春夜阑，春夜将尽。"]',''),('huajianji-163','更漏子·南浦情','牛峤','huajianji','更漏子','','南浦情，红粉泪，怎奈两人深意。
低翠黛，卷征衣，马嘶霜叶飞。
招手别，寸肠结，还是去年时节。
书托雁，梦归家，觉来江月斜。','["1.南浦情--离别情。南浦：代指离别处。"]',''),('huajianji-164','望江怨·东风急','牛峤','huajianji','望江怨','','东风急，惜别花时手频执。
罗帷愁独入，马嘶残雨春芜湿。
倚门立，寄语薄情郎，粉香和泪泣。','["1.春芜--草名。"]',''),('huajianji-165','菩萨蛮·舞裙香暖金泥凤','牛峤','huajianji','菩萨蛮','','舞裙香暖金泥凤，画梁语燕惊残梦。
门外柳花飞，玉郎犹未归。
愁匀红粉泪，眉剪春山翠。
何处是辽阳，锦屏春昼长。','["1.金泥凤--以金粉装饰的凤形图案。","2.辽阳--地名，在今辽宁省辽阳市南。这里代指远人所在地。"]',''),('huajianji-166','菩萨蛮·柳花飞处莺声急','牛峤','huajianji','菩萨蛮','','柳花飞处莺声急，暗街春色香车立。
金凤小帘开，脸波和恨来。
今宵求梦想，难到青楼上。
赢得一场愁，鸳衾谁并头。','["1.脸波--眼波。","2.青楼 --这里指车中女子所居的楼。"]',''),('huajianji-167','菩萨蛮·玉钗风动春幡急','牛峤','huajianji','菩萨蛮','','玉钗风动春幡急，交枝红杏笼烟泣。
楼上望卿卿，窗寒新雨晴。
熏炉蒙翠被，绣帐鸳鸯睡。
何处有相知，羡他初画眉。','["1.春幡--立春日所剪的彩旗。","2.卿卿--男女间昵称。这里代指情人 。","3.画眉--用汉代张敞为妻子画眉的典故，比喻夫妻相爱。"]',''),('huajianji-168','菩萨蛮·画屏重叠巫阳翠','牛峤','huajianji','菩萨蛮','','画屏重叠巫阳翠，楚神尚有行云意。
朝暮几般心，向他情漫深。
风流今古隔，虚作瞿塘客。
山月照山花，梦回灯影斜。','["1.巫阳--巫山之阳。用楚王梦神女事。","2.楚神--也用楚王梦神女事。行云意：指男女合欢 。","3.漫--枉，徒。","4.瞿塘客--李益《江 南曲》：嫁得瞿塘客，朝朝误妾期”。瞿塘：长江 三峡之首。"]',''),('huajianji-169','菩萨蛮·风帘燕舞莺啼柳','牛峤','huajianji','菩萨蛮','','风帘燕舞莺啼柳，妆台约鬓低纤手。
钗重髻盘珊，一枝红牡丹。
门前行乐客，白马嘶春色。
故故坠金鞭，回头应眼穿。','["1.盘珊--即盘桓。发髻盘曲，称盘桓髻。","2.故故--故意，偏偏。"]',''),('huajianji-170','菩萨蛮·绿云鬓上飞金雀','牛峤','huajianji','菩萨蛮','','绿云鬓上飞金雀，愁眉敛翠春烟薄。
香阁掩芙蓉，画屏山几重。
窗寒天欲曙，犹结同心苣。
啼粉污罗衣，问郎何日归。','["1.金雀--钗饰。","2.同心苣--同心结。"]',''),('huajianji-171','菩萨蛮·玉楼冰簟鸳鸯锦','牛峤','huajianji','菩萨蛮','','玉楼冰簟鸳鸯锦，粉融香汗流山枕。
帘外辘轳声，敛眉含笑惊。
柳阴烟漠漠，低鬓蝉钗落。
须作一生拌，尽君今日欢。','["1.冰簟--凉席。","2.拌（pan1）--拼。一生拌：舍弃一生。"]',''),('huajianji-172','酒泉子·记得去年','牛峤','huajianji','酒泉子','','记得去年，烟暖杏园。
花正发，雪飘香，江草绿，柳丝长。
钿车纤手卷帘望，眉学春山样。
凤钗低袅翠鬟上，落梅妆。','["1.钿车--金玉装饰的车。","2.落梅妆--宋武帝女奉阳公主因梅花落额上，而成梅花妆。"]',''),('huajianji-173','定西番·紫塞月明千里','牛峤','huajianji','定西番','','紫塞月明千里，金甲冷，戍楼寒，梦长安。
乡思望中天阔，漏残星亦残。
画角数声呜咽，雪漫漫。','["1.紫塞--边塞。","2.金甲--金属铠甲。","3.画角--古代军乐器。"]',''),('huajianji-174','玉楼春·春入横塘摇浅浪','牛峤','huajianji','玉楼春','','春入横塘摇浅浪，花落小园空惆怅。
此情谁信为狂夫，恨翠愁红流枕上。
小玉窗前嗔燕语，红泪滴窗金线缕。
雁归不见报郎归，织成锦字封过与。','["1.恨翠愁红--恨翠：眉。愁红：泪水。","2.小玉--唐传奇中的人物霍小玉。此处泛指思妇。","3.过与--寄与。"]',''),('huajianji-175','西溪子·捍拨双盘金凤','牛峤','huajianji','西溪子','','捍拨双盘金凤，蝉鬓玉钗摇动。
画堂前，人不语，弦解语。
弹到《昭君怨》处，翠蛾愁，不抬头。','["1.捍拨--护拨的饰物。拨：拨动琵琶筝瑟弦索的器具。双盘金凤：捍拨上的涂金凤纹。","2.《昭君怨》--琵琶曲名，表达汉代王昭君的哀怨情感。"]',''),('huajianji-176','江城子·䴔䴖飞起郡城东','牛峤','huajianji','江城子','','䴔䴖飞起郡城东，碧江空，半滩风。
越王宫殿，苹叶藕花中。
帘卷水楼鱼浪起，千片雪，雨蒙蒙。','[]',''),('huajianji-177','江城子·极浦烟消水鸟飞','牛峤','huajianji','江城子','','极浦烟消水鸟飞，离筵分首时，送金卮。
渡口杨花，狂雪任风吹。
日暮天空波浪急，芳草岸，雨如丝。','["1.金卮--金樽。"]',''),('huajianji-178','浣溪沙·钿毂香车过柳堤','张泌','huajianji','浣溪沙','','钿毂香车过柳堤，桦烟分处马频嘶，为他沉醉不成泥。
花满驿亭香露细，杜鹃声断玉蟾低，含情无语倚楼西。','["1.钿毂--饰有金花的车轮圆木。","2.玉蟾--月亮。"]',''),('huajianji-179','浣溪沙·马上凝情忆旧游','张泌','huajianji','浣溪沙','','马上凝情忆旧游，照花淹竹小溪流，钿筝罗幕玉搔头。
早是出门长带月，可堪分袂又经秋，晚风斜日不胜愁。','["1.玉搔头--玉钗。","2.早是--已是。","3.分袂--离别。"]',''),('huajianji-180','浣溪沙·独立寒阶望月华','张泌','huajianji','浣溪沙','','独立寒阶望月华，露浓香泛小庭花，绣屏愁背一灯斜。
云雨自从分散后，人间无路到仙家，但凭魂梦访天涯。','[]',''),('huajianji-181','浣溪沙·依约残眉理旧黄','张泌','huajianji','浣溪沙','','依约残眉理旧黄，翠鬟抛掷一簪长，暖风晴日罢朝妆。
闲折海棠看又捻，玉纤无力惹余香，此情谁会倚斜阳。','["1.依约--依约：隐约。旧黄：残留的额黄。","2.玉纤--玉指。","3.会--理解、理会。"]',''),('huajianji-182','浣溪沙·翡翠屏开绣幄红','张泌','huajianji','浣溪沙','','翡翠屏开绣幄红，谢娥无力晓妆慵，锦帷鸳被宿香浓。
微雨小庭春寂寞，燕飞莺语隔帘栊，杏花凝恨倚东风。','["1.绣幄--绣帐。","2.谢娥--谢娘。此处为女子的泛称。"]',''),('huajianji-183','浣溪沙·枕障熏炉隔绣帷','张泌','huajianji','浣溪沙','','枕障熏炉隔绣帷，二年终日两相思，杏花明月始应知。
天上人间何处去，旧欢新梦觉来时，黄昏微雨画帘垂。','["1.枕障--枕屏。"]',''),('huajianji-184','浣溪沙·花月香寒悄夜尘','张泌','huajianji','浣溪沙','','花月香寒悄夜尘，绮筵幽会暗伤神，婵娟依约画屏人。
人不见时还暂语，令才抛后爱微颦，越罗巴锦不胜春。','["1.悄夜--静夜。","2.婵娟依约--婵娟：形态美好。依约：隐约。","3.令才--令才：美好的才华。抛：抛掷、丢弃。颦：皱眉。","4.越罗巴锦--越罗巴锦：吴越及巴蜀的罗锦。不胜春：不尽春。"]',''),('huajianji-185','浣溪沙·偏戴花冠白玉簪','张泌','huajianji','浣溪沙','','偏戴花冠白玉簪，睡容新起意沉吟，翠钿金缕镇眉心。
小槛日斜风悄悄，隔帘零落杏花阴，断香轻碧锁愁深。','["1.沉吟--犹豫不决。","2.镇眉心--压眉心。","3.断香轻碧--指零落的杏花。"]',''),('huajianji-186','浣溪沙·晚逐香车入凤城','张泌','huajianji','浣溪沙','','晚逐香车入凤城，东风斜揭绣帘轻，慢回娇眼笑盈盈。
消息未通何计是，便须佯醉且随行，依稀闻道太狂生。','["1.凤城--京城。","2.消息--音讯。此处指对车中美人的情意。","3.便须--即应。","4.太狂生--此处指车中美人嗔骂语。生：语助词，无义。"]',''),('huajianji-187','浣溪沙·小市东门欲雪天','张泌','huajianji','浣溪沙','','小市东门欲雪天，众中依约见神仙，蕊黄香画贴金蝉。
饮散黄昏人草草，醉容无语立门前，马嘶尘烘一街烟。','["1.蕊黄--蕊黄：额黄。画：点画。贴金蝉：佩带金色蝉形钗。","2.草草--匆促。","3.尘烘--尘土扬起。"]',''),('huajianji-188','临江仙·烟收湘渚秋江静','张泌','huajianji','临江仙','','烟收湘渚秋江静，蕉花露泣愁红。
五云双鹤去无踪，几回魂断，凝望向长空。
翠竹暗留珠泪怨，闲调宝瑟波中，花鬟月鬓绿云重。
古祠深殿，香冷雨和风。','["1.五云--五色祥云。","2.翠竹--用湘妃哭舜帝，泪水沾竹，竹上成斑的事。","3.闲调--用湘灵（湘水之神）鼓瑟事。","4.古祠深殿--指湘妃祠。"]',''),('huajianji-189','女冠子·露花烟草','张泌','huajianji','女冠子','','露花烟草，寂寞五云三岛，春正深。
貌减潜消玉，香残尚惹襟。
竹疏虚槛静，松密醮坛阴。
何事刘郎去，信沉沉。','["1.三岛--仙境，即三神山。","2.貌减--玉貌暗暗消减。","3.惹襟--沾染衣襟。","4.醮坛--道士行礼祭祀的坛。"]',''),('huajianji-190','河传·渺莽云水','张泌','huajianji','河传','','渺莽云水，惆怅暮帆，去程迢递。
夕阳芳草，千里万里，雁声无限起。
梦魂悄断烟波里，心如醉。
相见何处是，锦屏香冷无睡，被头多少泪。','["1.渺莽--渺茫。"]',''),('huajianji-191','河传·红杏','张泌','huajianji','河传','','红杏，交枝相映，密密蒙蒙。
一庭浓艳倚东风，香融，透帘栊。
斜阳似共春光语，蝶争舞，更引流莺妒。
魂销千片玉樽前，神仙，瑶池醉暮天。','["1.蒙蒙--密布、纷杂。"]',''),('huajianji-192','酒泉子·春雨打窗','张泌','huajianji','酒泉子','','春雨打窗，惊梦觉来天气晓。
画堂深，红焰小，背兰釭。
酒香喷鼻懒开缸，惆怅更无人共醉。
旧巢中，新燕子，语双双。','["1.背兰釭--背：熄。兰釭：用兰膏点的灯。"]',''),('huajianji-193','酒泉子·紫陌青门','张泌','huajianji','酒泉子','','紫陌青门，三十六宫春色。
御沟辇路暗相通，杏园风。
咸阳沽酒宝钗空，笑指未央归去。
插花走马落残红，月明中。','["1.紫陌--紫陌：京都郊野的道路。青门：汉长安城东南门。泛指京城城门。","2.三十六宫--形容宫殿多。","3.御沟辇路--御沟：流入宫内的河道。辇路：帝王车驾经过的路。","4.未央--汉宫殿名。","5.走马--驰马。喻疾驰。"]',''),('huajianji-194','生查子·相见稀','张泌','huajianji','生查子','','相见稀，喜相见，相见还相远。
檀画荔枝红，金蔓晴蜓软。
鱼雁疏，芳信断，花落庭阴晚。
可怜玉肌肤，消瘦成慵懒。','["1.檀画--形容画妆颜色。檀：浅红色。","2.金蔓--金质晴蜓状首饰。","3.鱼雁--古人有鱼雁传书之说。"]',''),('huajianji-195','思越人·燕双飞','张泌','huajianji','思越人','','燕双飞，莺百啭，越波堤下长桥。
斗钿花筐金匣，恰舞衣罗薄纤腰。
东风淡荡慵无力，黛眉愁聚春碧。
满地落花无消息，月明肠断空忆。','["1.斗钿花筐--妇女头饰。","2.淡荡--和舒的样子。"]',''),('huajianji-196','满宫花·花正芳','张泌','huajianji','满宫花','','花正芳，楼似绮，寂寞上阳宫里。
钿笼金销睡鸳鸯，帘冷露华珠翠。
娇艳轻盈香雪腻，细雨黄莺双起。
东风惆怅欲清明，公子桥边沉醉。','["1.上阳宫--唐宫名。遗址在今河南洛阳市。","2.香雪腻--形容佳人肌肤。"]',''),('huajianji-197','柳枝·腻粉琼妆透碧纱','张泌','huajianji','柳枝','','腻粉琼妆透碧纱，雪休夸。
金凤搔头堕鬓斜，发交加。
倚着云屏新睡觉，思梦笑。
红腮隐出枕函花，有些些。','["1.些些-些许，少许。"]',''),('huajianji-198','南歌子·柳色遮楼暗','张泌','huajianji','南歌子','','柳色遮楼暗，桐花落砌香。
画堂开处远风凉，高卷水晶帘额，衬斜阳。','["1.砌--白阶。","2.帘额--帘的高处。"]',''),('huajianji-199','南歌子·岸柳拖烟绿','张泌','huajianji','南歌子','','岸柳拖烟绿，庭花照日红。
数声蜀魄入帘栊，惊断碧窗残梦，画屏空。','["1.拖--曳引。","2.蜀魄--杜鹃鸟的别名。"]',''),('huajianji-200','南歌子·锦荐红鸂鶒','张泌','huajianji','南歌子','','锦荐红鸂鶒，罗衣绣凤凰。
绮疏飘雪北风狂，帘幕尽垂无事，郁金香。','["1.锦荐--锦荐：锦垫。红鸂鶒：绣有红色鸂鶒鸟。","2.绮疏--雕饰花纹的窗户。"]',''),('huajianji-201','江城子·碧栏干外小中庭','张泌','huajianji','江城子','','碧栏干外小中庭，雨初晴，晓莺声。
飞絮落花，时节近清明。
睡起卷帘无一事，匀面了，没心情。','["1.匀面了--画妆罢了。"]',''),('huajianji-202','江城子·浣花溪上见卿卿','张泌','huajianji','江城子','','浣花溪上见卿卿，脸波明，黛眉轻。
绿云高绾，金族小蜻蜓。
好是问他来得么？和笑道：莫多情。','["1.浣花溪--在成都市西。","2.金蝉--金制蜻蜓形状的头饰。","3.好是--最好是。","4.和笑--含笑。"]',''),('huajianji-203','河渎神·古树噪寒鸦','张泌','huajianji','河渎神','','古树噪寒鸦，满庭枫叶芦花。
昼灯当午隔轻纱，画阁珠帘影斜。
门外往来祈赛客，翩翩帆落天涯。
回首隔江烟火，渡头三两人家。','["1.轻纱--轻纱灯罩。","2.祈赛--祈服神祗。"]',''),('huajianji-204','蝴蝶儿·蝴蝶儿','张泌','huajianji','蝴蝶儿','','蝴蝶儿，晚春时，阿娇初着淡黄衣，倚窗学画伊。
还似花间见，双双对对飞。
无端和泪拭胭脂，惹教双翅垂。','["1.阿娇 --汉武帝刘彻的姑母长公主之女。此处代指美人。","2.伊--指蝴蝶。"]',''),('huajianji-205','虞美人·鸳鸯对浴银塘暖','毛文锡','huajianji','虞美人','','鸳鸯对浴银塘暖，水面蒲稍短。
垂杨低拂麴尘波，蛛丝结网露珠多，滴圆荷。
遥思桃叶吴江碧，便是天河隔。
锦鳞红鬣影沉沉，相思空有梦相寻，意难任。','["1.麴尘--淡黄色。","2.桃叶--晋王献之爱妾名。此处指所怀念的人。","3.锦鳞红鬣--彩鳞红倾的角。此处代指书信。","4.任--负担、承受。"]',''),('huajianji-206','虞美人·宝檀金缕鸳鸯枕','毛文锡','huajianji','虞美人','','宝檀金缕鸳鸯枕，绶带盘宫锦。
夕阳低映小窗明，南园绿树语莺莺，梦难成。
玉炉香暖频添炷，满地飘轻絮。
珠帘不卷度沉烟，庭前间立画秋千，艳阳天。','["1.添炷--添香炷。","2.沉烟--沉香木的烟。沉香木：可燃的香料。"]',''),('huajianji-207','酒泉子·绿树春深','毛文锡','huajianji','酒泉子','','绿树春深，燕语莺啼声断续。
蕙风飘荡入芳丛，惹残红。
柳丝无力袅烟空，金盏不辞须满酌。
海棠花下思朦胧，醉香风。','["1.蕙风--夹带花草芳香的风。","2.残红--落花。"]',''),('huajianji-208','喜迁莺·芳春景','毛文锡','huajianji','喜迁莺','','芳春景，暖晴烟，乔木见莺迁。
传枝偎叶语关关，飞过绮丛间。
锦翼鲜，金毳软，百啭千娇相唤。
碧纱窗晓怕闻声，惊破鸳鸯暖。','["1.暧--晦暗。","2.乔木--比喻登第。","3.关关--莺叫声。","4.金毳--鸟的金色腹毛。"]',''),('huajianji-209','赞成功·海棠未坼','毛文锡','huajianji','赞成功','','海棠未坼，万点深红，香包缄结一熏熏。
似含羞态，邀勒春风。
蜂来蝶去，任绕芳丛。
昨夜微雨，飘酒庭中。
忽闻声滴井边桐，美人惊起，坐听晨钟。
快教折取，戴玉璁。','["1.坼--开。","2.香包缄结--香包：花苞。缄结：封闭。","3.邀勒--强求，逼迫。","4.玉珑璁--首饰。"]',''),('huajianji-210','西溪子·昨日西溪游赏','毛文锡','huajianji','西溪子','','昨日西溪游赏，芳树奇花千样，锁春光。
金樽满，听弦管，娇妓舞衫香暖。
不觉到斜晖，马驮归。
中兴乐
豆蔻花繁烟艳深，丁香软结同心。
翠鬟女，相与共淘金。
红蕉叶里猩猩语，鸳鸯浦，镜中鸾舞。
丝雨隔，荔枝阴。','["1.淘金--用水冲刷含金的沙子，选出沙金。","2.红蕉--红蕉：芭蕉。猩猩语：猩猩叫声如小儿啼，古人传其能说话。"]',''),('huajianji-211','更漏子·春夜阑','毛文锡','huajianji','更漏子','','春夜阑，春恨切，花外子规啼月。
人不见，梦难见，红纱一点灯。
偏怨别，是芳节，庭中丁香千结。
宵雾散，晓霞晖，梁同双燕飞。','["1.春夜阑--春夜将尽。","2.一点灯--一盏灯。"]',''),('huajianji-212','接贤宾·香鞯镂襜五花骢','毛文锡','huajianji','接贤宾','','香鞯镂襜五花骢，值春景初融。
流珠喷沫躞蹀，汗血流红。
少年公子能乘驭，金镳玉辔珑璁。
为惜珊瑚鞭不下，骄生百步千踪。
信穿花，从拂柳，向九陌追风。','["1.香鞯镂襜--鞯(jian4）,襜（chan2）,马鞍具。","2.流珠--流珠喷沫：马喷涌唾沫。躞蹀（xie4 die2）：马行走的样子。","3.汗血流红--马汗颜色如血。","4.金镳--金镳：饰金的马嚼子。珑璁：光洁的样子。","5.珊瑚鞭--华贵的马鞭。","6.信--信马，任马奔驰。","7.九陌--都城中的大道。"]',''),('huajianji-213','赞浦子·锦帐添香睡','毛文锡','huajianji','赞浦子','','锦帐添香睡，金炉换夕照。
懒结芙蓉带，慵拖翡翠裙。
正是桃夭柳媚，那堪暮雨朝云。
宋玉高唐意，裁琼欲赠君。','["1.桃夭柳媚--桃花艳丽、杨柳妩媚。比喻妙龄女子。","2.暮雨朝云--用宋玉《高唐赋》中巫山神女旦为朝云，暮为行雨”的典故。","3.琼--琼瑶，代指情书。"]',''),('huajianji-214','甘州遍·春光好','毛文锡','huajianji','甘州遍','','春光好，公子爱闲游，足风流。
金鞍白马，雕弓宝剑，红缨锦襜出长揪。
花蔽膝，玉衔头。
寻芳逐胜欢宴，丝竹不曾休。
美人唱，揭调是《甘州》。醉红楼。
尧年舜日，乐圣永无忧。','["1.红缨--红缨：马缰绳。锦襜--马鞍垫。长揪：有楸树的大道，代指大路。","2.蔽膝--护膝的围裙。","3.玉衔头--玉饰的马嚼子。","4.揭调--揭调：高调。《甘州》：唐教坊曲名。","5.尧年舜日--比喻太平盛世。","6.乐圣--古人称嗜酒为乐圣。此处指饮酒。"]',''),('huajianji-215','甘州遍·秋风紧','毛文锡','huajianji','甘州遍','','秋风紧，平碛雁行低，阵云齐。
萧萧飒飒，边声四起，愁闻戍角与征鼙。
青冢北，黑山西。
沙飞聚散无定，往往路人迷。
铁衣冷，战马血沾蹄，破番奚。
凤凰诏下，步步蹑丹梯。','["1.平碛--沙漠。","2.萧萧飒飒--语出屈原《九歌·山鬼》：风飒飒兮木萧萧”。萧萧：摇动的样子。飒飒：风声。","3.征鼙--战鼓。","4.青冢--王昭君墓。相传冢上草色常青，故名。在今内蒙古呼和浩物市南。","5.黑山--在今内蒙古包头市西北。","6.番奚--匈奴的别种。","7.凤凰诏--皇帝诏书。","8.丹梯--宫殿的台阶。"]',''),('huajianji-216','纱窗恨·新春燕子还来至','毛文锡','huajianji','纱窗恨','','新春燕子还来至，一双飞。
垒巢泥湿时时坠，涴人衣。
后园里看百花发，香风拂，绣户金扉。
月照纱窗，恨依依。','["1.涴--弄脏。"]',''),('huajianji-217','纱窗恨·双双蝶翅涂铅粉','毛文锡','huajianji','纱窗恨','','双双蝶翅涂铅粉，咂花心。
绮窗绣户飞来稳，画堂阴。
二三月爱随飘絮，伴落花，来拂衣襟。
更剪轻罗片，傅黄金。','["1.铅粉--涂面的化妆品。","2.咂花心--吮花蕊。","3.轻罗片--形容蝶翅轻薄。","4.傅黄金--敷黄金，形容蝶翅的颜色。"]',''),('huajianji-218','柳含烟·隋堤柳','毛文锡','huajianji','柳含烟','','隋堤柳，汴河旁。
夹岸绿阴千里，龙舟凤舸木兰香，锦帆张。
因梦江南春景好，一路流苏羽葆。
笙歌未尽起横流，锁春愁。','["1.汴河--即汴水，又名通济渠。隋炀帝游江 都经此道，今久废。","2.龙舟--隋炀帝所乘木兰树制成的龙舟、凤舸。","3.锦帆--锦制的船帆。","4.流苏羽葆--皇帝仅仗中车马的装饰。流苏：五彩羽毛制成的穗子。羽葆盖。车上以鸟羽连缀作为装饰的华盖。","5.起横流--发生变故。即隋亡。"]',''),('huajianji-219','柳含烟·河桥柳','毛文锡','huajianji','柳含烟','','河桥柳，占芳春。
映水含烟拂路，几回攀折赠行人，暗伤神。
乐府吹为横笛曲，能使离肠断续。
不如移植在金门，近天恩。','["1.乐府--指乐府横吹曲辞中的《折杨柳》曲。","2.移植在金门--用唐宣宗取永丰坊垂柳植于禁中的事。金门：金马门，代指皇宫。"]',''),('huajianji-220','柳含烟·章台柳','毛文锡','huajianji','柳含烟','','章台柳，近垂旒。
低拂往来冠盖，鞭胧春色满皇州，瑞烟浮。
直与路边江畔别，免被离人攀折。
最怜京兆画蛾眉，叶纤时。','["1.章台柳--汉代长安章台街所植的柳树。","2.垂旒--帝王冠冕上的装饰，用丝绳系玉下垂。","3.冠盖--官吏的服饰和车乘，借指官吏。","4.皇州--京城。","5.瑞烟--祥瑞的烟。","6.直--即使。","7.京兆画蛾眉--用汉京兆尹张敞为其妻画眉事，形容柳叶纤细如眉。"]',''),('huajianji-221','柳含烟·御沟柳','毛文锡','huajianji','柳含烟','','御沟柳，占春多。
半出宫墙婀娜，有时倒影蘸轻罗，麴尘波。
昨日金銮巡上苑，风亚舞腰纤软。
栽培得她近皇宫，瑞烟浓。','["1.婀娜--摇曳的样子。","2.有时--蘸（zhan4）：浸入。轻罗：形容柳条。","3.麴尘--淡黄色。","4.昨日--金銮：金銮殿。此处代指皇帝。上苑：皇帝的庭苑。","5.风亚--风亚：风压。舞腰：形容柳条。"]',''),('huajianji-222','醉花间·休相问','毛文锡','huajianji','醉花间','','休相问，怕相问，相问还添恨。
春水满塘生，鸂鶒正相趁。
咋夜雨霏霏，临明寒一阵。
偏忆戍楼人，久绝边庭信。','["1.相趁--相宜。","2.边庭--边塞。"]',''),('huajianji-223','醉花间·深相忆','毛文锡','huajianji','醉花间','','深相忆，莫相忆，相忆情难极。
银汉是红墙，一带遥相隔。
金盘珠露滴，两岸榆花白。
风摇玉佩清，今夕为何夕。','["1.银汉--银河。","2.一带--银河如一衣带水，隔断鹊桥路。","3.金盘--承露盘。"]',''),('huajianji-224','浣沙溪·春水轻波浸绿苔','毛文锡','huajianji','浣沙溪','','春水轻波浸绿苔，楷杷洲上紫檀开。
晴天眠沙鸂鶒稳，暖相偎。
罗袜生尘游女过，有人逢着弄珠回。
兰麝飘香初解佩，忘归来。','["1.罗袜生尘--曹植《洛神赋》：凌波微步，罗袜生尘”。","2.解佩--即解佩”。《列仙传》云：江 妃二女曾解下佩玉，赠与郑交甫。","3.弄珠--即玉珠。"]',''),('huajianji-225','浣溪沙·七夕年年信不违','毛文锡','huajianji','浣溪沙','','七夕年年信不违，银河清浅白云微，蟾光鹊影伯劳飞。
每恨蟪蛄怜婺女，几回娇妒下鸳机，今宵嘉会两依依。','["1.七夕--农历七月初七夜。民间传说牛郎织女此夜在天河相会。","2.蟾光--蟾光：月光。鹊影：鹊为桥，故写鹊影。伯劳：鸟名。","3.蟪蛄--蟪蛄：蝉的一种，秋日悲鸣。婺女：星名，二十八宿之一，代指织女。"]',''),('huajianji-226','月宫春·水晶宫里桂花开','毛文锡','huajianji','月宫春','','水晶宫里桂花开，神仙探几回。
红芳金蕊绣重台，低倾玛瑙杯。
玉兔银蟾争夺护，嫦娥姹女戏相偎。
遥听钧天九奏，玉皇亲看来。','["1.水晶--水晶宫，月宫。传说月中有桂树。","2.重台--花的复瓣。","3.玉兔银蟾--传说月中有玉兔、有银蟾蜍。","4.姹女--这里指月中美女 。","5.钧天九奏--天上仙乐。钧天：上帝所居。九奏：奏乐九曲。","6.玉皇--玉皇大帝，道教中最大的神。"]',''),('huajianji-227','恋情深·滴滴铜壶塞漏咽','毛文锡','huajianji','恋情深','','滴滴铜壶塞漏咽，醉红楼月。
宴余香殿会鸳衾，荡春心。
真珠帘下晓光侵，莺语隔琼林。
宝帐欲开慵起，恋情深。','["1.真珠帘--珍珠穿成的帘子。","2.琼林--树木的美称。"]',''),('huajianji-228','恋情深·玉殿春浓花烂熳','毛文锡','huajianji','恋情深','','玉殿春浓花烂熳，族神仙伴。
罗裙窣地缕黄金，奏清音。
酒阑歌罢两沉沉，一笑动君心。
永作鸳鸯伴，恋情深。','["1.窣地--拂地。","2.酒阑--酒残。"]',''),('huajianji-229','诉衷情·桃花流水漾纵横','毛文锡','huajianji','诉衷情','','桃花流水漾纵横，春昼彩霞明。
刘郎去，阮郎行，惆怅恨难平。
愁坐对云屏，算归程。
何时携手洞边迎，诉衷情。','["1.此词咏东汉刘晨、阮美人天台山采药遇仙女事。","2.纵横--桃花相交 。","3.刘晨、阮肇在天台山遇仙女的桃源洞。"]',''),('huajianji-230','诉衷情·鸳鸯交颈绣衣轻','毛文锡','huajianji','诉衷情','','鸳鸯交颈绣衣轻，碧沼藕花馨。
偎藻荇，映兰汀，和雨浴浮萍。
思妇对心惊，想边庭。何时解佩掩云屏，诉衷情。','["1.绣衣轻--形容鸳鸯羽翼。","2.藻荇--水生植物。","3.兰汀--有兰花的水边平地。","4.解佩--此处指征人解佩，比喻征人回归。"]',''),('huajianji-231','应天长·平江波暖鸳鸯语','毛文锡','huajianji','应天长','','平江波暖鸳鸯语，两两镏般归极浦。
芦州一夜风和雨，飞起浅沙翘雪鹭。
渔灯明远渚，兰棹今宵何处。
罗袂从风轻举，愁杀采莲女。','["1.雪鹭--白鹭。","2.罗袂--罗袖。","3.愁杀--愁煞，愁极。"]',''),('huajianji-232','河满子·红粉楼前月照','毛文锡','huajianji','河满子','','红粉楼前月照，碧纱窗外莺啼。
梦断辽阳音信，那堪独守空闺。
恨对百花时节，王孙绿草萋萋。','["1.红粉楼--妇女妆楼。","2.辽阳--这里代指征人所在地。","3.王孙--《楚辞·招隐士》：王孙游兮不归，春草生兮萋萋。”王孙：代指游子。萋萋：草木茂盛的样子。巫山一段云雨霁巫山上，云轻映碧天。远峰吹散又相连，十二晚峰前。暗湿啼猿树，高笼过客船。朝朝暮暮楚江 边，几度降神仙。","1.朝朝--用宋玉《高唐赋》序中楚王梦神女事。"]',''),('huajianji-233','临江仙·暮蝉声尽落斜阳','毛文锡','huajianji','临江仙','','暮蝉声尽落斜阳，银蟾影挂潇湘。
黄陵庙侧水茫茫。楚山红树，烟雨隔高唐。
岸泊渔灯风飐碎，白苹远散浓香。
灵娥鼓瑟韵清商，朱弦凄切，云散碧云长。','["1.银蟾--月亮。","2.黄陵庙--在今湖南湘阴县北湘水入洞庭湖处,祠舜之二妃娥皇、女英。","3.灵娥--灵娥，即湘灵、湘水女神。《楚辞·远游》有使湘灵鼓瑟兮。清商：古五音之一。商声。"]',''),('huajianji-234','临江仙·峭碧参差十二峰','牛希济','huajianji','临江仙','','峭碧参差十二峰，冷烟寒树重重。
瑶姬宫殿是仙踪，金炉珠帐，香霭昼偏浓。
一自楚王惊梦断，人间无路相逢。
至今云雨带愁容，月斜江上，征棹动晨钟。','["1.瑶姬--神女。","2.一自--用宋玉《高唐赋》中楚王梦神女事。"]',''),('huajianji-235','临江仙·谢家仙观寄云岑','牛希济','huajianji','临江仙','','谢家仙观寄云岑，岩萝拂地成阴。
洞房不闭白云深，当时丹灶，一粒化黄金。
石壁霞衣犹半挂，松风长似鸣琴。
时间唳鹤起前林，十洲高会，何处许相寻？','["1.谢家--谢家仙观：谢女峡。在今广东省中山县境海中。相传为谢女得道地。云岑：山的高峰。","2.丹灶--谢女炼丹的炉灶。","3.一粒化黄金--丹砂化为一粒黄金。","4.十洲--海中仙境。"]',''),('huajianji-236','临江仙·渭阙宫城秦树凋','牛希济','huajianji','临江仙','','渭阙宫城秦树凋，玉楼独上无聊。
含情不语自吹箫，调情和恨，天路逐风飘。
何事乘龙入忽降，似知深意相招。
三清携手路非遥，世间屏障，彩笔画娇娆。','["1.渭阙宫城--秦的宫城，因地近渭水，故称。","2.乘龙入忽降--用《列仙传》春秋时入萧史善吹箫，作凤鸣。一夕吹箫引凤。萧史乘龙，与秦穆公女弄玉乘凤升天而去的事。","3.三清--仙人所居地。","4.屏障--屏风。","5.娇娆--美人。指弄玉。"]',''),('huajianji-237','临江仙·江绕黄陵春庙闲','牛希济','huajianji','临江仙','','江绕黄陵春庙闲，娇莺独语关关。
满庭重叠绿苔斑，阴云无事，四散自归山。
箫鼓声稀香烬冷，月娥敛尽弯环。
风流皆道胜人间，须知狂客，拼死为红颜。','["1.黄陵春庙--即黄陵庙。此词咏湘妃。"]',''),('huajianji-238','临江仙·素洛春光潋滟平','牛希济','huajianji','临江仙','','素洛春光潋滟平，千重媚脸初生。
凌波罗袜势轻轻，烟笼日照，珠翠半分明。
风引宝衣疑欲舞，鸾回凤翥堪惊。
也知心许无恐成，陈王辞赋，千载有声名。','["1.素洛--素洛：清澄的洛水。潋滟：水波摇荡。","2.凌波--洛神步履轻盈。语出曹植《洛神赋》：凌波微步，罗袜生尘”。","3.陈王辞赋--陈思王曹植作《洛神赋》。"]',''),('huajianji-239','临江仙·柳带摇风汉水滨','牛希济','huajianji','临江仙','','柳带摇风汉水滨，平芜两岸争匀。
鸳鸯对浴浪痕新。弄珠游女，微笑自含春。
轻步暗移蝉鬓动，罗裙风惹轻尘。
水晶宫殿岂无因？空劳牵手，解佩赠情人。','["1.弄珠游女--用《列仙传》中江 妃二女逢郑交 甫，解佩玉赠关交 甫事。","2.水晶宫殿--神女所居处。","3.情人 --指郑交 甫。"]',''),('huajianji-240','临江仙·洞庭波浪飐晴天','牛希济','huajianji','临江仙','','洞庭波浪飐晴天，君山一点凝烟。
此中真境属神仙，玉楼珠殿，相映月轮边。
万里平湖秋色冷，星辰垂影参然。
桔林霜重更红鲜，罗浮山下，有路暗相连。','["1.洞庭--洞庭湖。","2.君山--洞庭山，在洞庭湖中。","3.此中--《拾遗记》卷十《洞庭山》：洞庭山浮于水上，其下有金堂数百间，帝女居之。”","4.参然--参差不齐。","5.罗浮山--传说中的仙山。在广东省增城、博罗、河源等县间。","6.有路--用谢灵运《罗浮山赋序》关于洞庭与罗浮山相连的记载。"]',''),('huajianji-241','酒泉子·枕转簟凉','牛希济','huajianji','酒泉子','','枕转簟凉，清晓远钟残梦。
月光斜、帘影动，旧炉香。
梦中说尽相思事，纤手匀双泪。
去年春，今日意，断离肠。','[]',''),('huajianji-242','生查子·春山烟欲收','牛希济','huajianji','生查子','','春山烟欲收，天淡稀星小。
残月脸边明，别泪临清晓。
语已多，情未了，回首犹重道：
记得绿罗裙，处处怜芳草。','["1.重道--再次说。","2.记得--因芳草与罗裙同色，故因物及人。"]',''),('huajianji-243','中兴乐·池塘暖碧浸晴晖','牛希济','huajianji','中兴乐','','池塘暖碧浸晴晖，蒙蒙柳絮轻飞。
红蕊凋来，解梦还稀。
春云空有雁归，珠帘垂。
东风寂寞，恨郎抛掷，泪湿罗衣。','[]',''),('huajianji-244','谒金门·秋已暮','牛希济','huajianji','谒金门','','秋已暮，重叠关山岐路。
嘶马摇鞭何处去，晓禽霜满树。
梦断禁城神鼓，泪滴枕檀无数。
一点凝红和薄雾，翠蛾愁不语。','["1.枕檀--檀木枕。","2.翠蛾--美人的眉毛。此处指思妇。"]',''),('huajianji-245','浣溪沙·落絮残莺半日天','欧阳炯','huajianji','浣溪沙','','落絮残莺半日天，玉柔花醉只思眠，惹窗映竹满炉烟。
独掩画屏愁不语，斜掩瑶枕髻鬟偏，此时心在阿谁边。','["1.阿谁--谁。"]',''),('huajianji-246','浣溪沙·天碧罗衣拂地垂','欧阳炯','huajianji','浣溪沙','','天碧罗衣拂地垂，美人初着更相宜，宛风如舞透香肌。
独坐含颦吹风竹，园中缓步折花枝，有情无力泥人时。','["1.宛风--柔风。","2.泥人--这里指人醉如泥。"]',''),('huajianji-247','浣溪沙·相见休言有泪珠','欧阳炯','huajianji','浣溪沙','','相见休言有泪珠，酒阑重得叙欢娱，凤屏鸳枕宿金铺。
兰麝细香闻喘息，绮罗纤缕见肌肤，此时还恨薄情无。','["1.金铺--门上铺首，用以衔环。此处代指闺房。"]',''),('huajianji-248','三字令·春欲尽','欧阳炯','huajianji','三字令','','春欲尽，日迟迟，牡丹时。
罗幌卷，翠帘垂。
彩笺书，红粉泪，两心知。
人不在，燕空归，负佳期。
香烬落，枕函欹。
月分明，花淡薄，惹相思。','["1.罗幌--丝织帷幌。","2.枕函欹--枕头倾斜。欹（qi1）:倾斜。"]','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('huajianji-249','南乡子·嫩草如烟','欧阳炯','huajianji','南乡子','','嫩草如烟，石榴花发海南天。
日暮江亭春影绿，鸳鸯浴。
水远山长看不足。','[]',''),('huajianji-250','南乡子·画舸停桡','欧阳炯','huajianji','南乡子','','画舸停桡，槿花篱外竹横桥。
水上游人沙上女，回顾，笑指芭蕉林里住。','["1.停桡--停桨，停船。"]',''),('huajianji-251','南乡子·岸远沙平','欧阳炯','huajianji','南乡子','','岸远沙平，日斜归路晚霞明。
孔雀自怜金翠尾，临水，认得行人惊不起。','[]',''),('huajianji-252','南乡子·洞口谁家','欧阳炯','huajianji','南乡子','','洞口谁家，木兰船系木兰花。
红袖女郎相引去，游南浦，笑倚春风相对语。','["1.相引去--相约去。"]',''),('huajianji-253','南乡子·二八花钿','欧阳炯','huajianji','南乡子','','二八花钿，胸前如雪脸如莲。
耳坠金环穿瑟瑟，霞衣窄，笑倚江头招远客。','["1.二八花钿--代指少女。二八：十六岁。","2.瑟瑟--绿宝石。"]',''),('huajianji-254','南乡子·路入南中','欧阳炯','huajianji','南乡子','','路入南中，桃榔叶暗蓼花红。
两岸人家微雨后，收红豆，树底纤纤抬素手。','["1.南中--南国。","2.桃榔--树名。常绿树。"]',''),('huajianji-255','南乡子·袖敛鲛绡','欧阳炯','huajianji','南乡子','','袖敛鲛绡，采香深洞笑相邀。
藤杖枝头芦酒滴，铺葵席，豆蔻花间趖晚日。','["1.鲛绡--相传为鲛人所织的绡。此处指手帕。","2.趖晚日--指太阳跌落。趁：走。"]',''),('huajianji-256','南乡子·翡翠䴔䴖','欧阳炯','huajianji','南乡子','','翡翠䴔䴖，白萍香里小沙汀。
岛上阴阴秋雨色，芦花扑，数只渔船何处宿。','[]',''),('huajianji-257','献衷心·见好花颜色','欧阳炯','huajianji','献衷心','','见好花颜色，争笑东风。
双脸上，晚妆同。
闭小楼深阁，春景重重。
三五夜，偏有恨，月明中。
情未已，信曾通，满衣犹自染檀红。
恨不如双燕，飞舞帘栊。
春欲暮，残絮尽，柳条空。','["1.三五夜--农历十五日夜。"]',''),('huajianji-258','贺明朝·忆昔花间初识面','欧阳炯','huajianji','贺明朝','','忆昔花间初识面，红袖半遮妆脸。
轻转石榴裙带，故将纤纤玉指，愉捻双凤金线。
碧梧桐锁深深院，谁料得，两情何日教缱绻。
羡春来双燕，飞到玉楼，朝暮相见。','["1.缱绻--牢结，不离散。"]',''),('huajianji-259','贺明朝·忆昔花间相见后','欧阳炯','huajianji','贺明朝','','忆昔花间相见后，只凭纤手，暗抛红豆。
人前不解，巧传心事。
别来依旧，辜负春昼。
碧罗衣上蹙金绣，睹对对鸳鸯，空裛泪痕透。
想韶颜非久，终是为伊，只恁偷瘦。','["1.暗抛红豆--暗中抛掷红豆，以表相思情。","2.蹙金绣--用金丝银线剌绣成绉纹状。","3.裛--沾。","4.韶颜--美好容颜。","5.只恁--竟然如此。"]',''),('huajianji-260','江城子·晚日金陵岸草平','欧阳炯','huajianji','江城子','','晚日金陵岸草平，落霞明，水无情，六代繁华，暗逐逝波声。
空有姑苏台上月，如西子镜照江城。','["1.金陵--今南京。","2.六代繁华--东吴、东晋、宋、齐、梁、陈都定都在金陵。","3.姑苏繁华--在今江 苏苏州市西南姑苏山上，为春秋时吴国修筑。","4.江 城--指金陵。"]',''),('huajianji-261','凤楼春·凤髻绿云丛','欧阳炯','huajianji','凤楼春','','凤髻绿云丛，深掩房栊。
锦书通，梦中相见觉来慵，匀面泪脸珠融。
因想玉郎何处去，对淑景谁同。
小楼中，春思无穷。
倚栏颙望，暗牵愁绪，柳花飞起东风。
斜日照帘，罗幌香冷粉屏空。
海棠零落，莺语残红。','["1.绿云丛--发丛。","2.淑景--美景。","3.颙望--仰头远望。"]',''),('huajianji-262','小重山·春入神京万木芳','和凝','huajianji','小重山','','春入神京万木芳，禁林莺语滑，蝶飞狂。
晓花擎露妨啼妆，红日水，风和百花香。
烟锁柳丝长，御沟澄碧水，转池塘。
时时微雨洗劫风光，天衢远，到处引笙簧。','["1.神京--帝都。","2.禁林--禁林：禁苑的园林。莺语滑：莺叫声流利。","3.啼妆--妇女以粉薄拭目下，好像啼痕。","4.天衢--通往京师的路。","5.笙簧--竹制乐器。"]',''),('huajianji-263','小重山·正是神京烂熳时','和凝','huajianji','小重山','','正是神京烂熳时，群仙初折得，郄诜枝。
乌犀白纻最相宜，精神出，御陌袖鞭垂。
柳色展愁眉，管弦分响亮，探花期。
光阴占断曲江池，新榜上，名姓彻丹墀。','["1.郄诜枝--事见《晋书·郄诜传》。郄诜自称：臣举贤良对箫，为天下第一，犹桂林第一，昆山之片玉。”此处指科举及第，即折桂。","2.乌犀白纻--乌犀：黑犀，装饰物。白纻--白布衣服。","3.探花期--指进士初宴的时间。唐时进士在曲江 、杏园初宴，称探花宴，以进士少俊者二人为探花使。","4.丹墀--漆成红色的石阶，代指皇宫。"]',''),('huajianji-264','临江仙·海棠香老春江晚','和凝','huajianji','临江仙','','海棠香老春江晚，小楼雾縠涳蒙。
翠鬟初出绣帘中，麝烟鸾鬟苹风。
碾玉钗摇鸂鶒战，雪肌云鬓将融。
含情遥指碧波东，越王台殿蓼花红。','["1.雾縠--原指如薄雾的轻纱，此处指薄如轻纱的云雾。","2.苹风--微风。","3.鸂鶒战--鸂鶒鸟形首饰在头上颤动。战：通颤”。"]',''),('huajianji-265','临江仙·披袍窣地红宫锦','和凝','huajianji','临江仙','','披袍窣地红宫锦，莺语时啭轻音。
碧罗冠子稳犀簪，凤凰双飐步摇金。
肌骨细匀红玉软，脸波微送春心。
娇羞不肯入鸳衾，兰膏光里两情深。','["1.犀簪--犀角制的发簪。","2.步摇金--黄金制的步摇首饰。","3.兰膏--代指兰灯。"]',''),('huajianji-266','菩萨蛮·越梅半坼轻寒里','和凝','huajianji','菩萨蛮','','越梅半坼轻寒里，冰清淡薄笼蓝水。
暖觉杏梢红，游丝狂惹风。
闲阶莎径碧，远梦犹堪惜。
离恨又迎春，相思难重陈。','["1.蓝水--水名，源出陕西蓝田东蓝田谷。","2.莎（suo1）径碧--长着绿色莎草的小径。"]',''),('huajianji-267','山花子·莺锦蝉縠馥麝脐','和凝','huajianji','山花子','','莺锦蝉縠馥麝脐，轻裾花早晓烟迷。
鸂鶒战金红掌坠，翠云低。
星靥笑偎霞脸畔，蹙金开襜衬银泥。
春思半和芳草嫩，碧萋萋。','["1.莺锦--蝉縠：薄如蝉翼的轻纱。麝脐：即麝香。","2.轻裾--轻袖。","3.鸂鶒--鸂鶒形的饰物。","4.星靥--即黄星靥、一种面妆。","5.蹙金--蹙金开襜：用金丝线剌绣成绉纹状的一种短裙。银泥：裙饰。"]',''),('huajianji-268','山花子·银字笙寒调正长','和凝','huajianji','山花子','','银字笙寒调正长，水纹簟冷画屏凉。
玉腕重金扼臂，淡梳妆。
几度试香纤手暖，一回尝酒绛唇光。
佯弄红丝蝇拂子，打檀郎。','["1.银字笙--乐器。用银作字，标明音色高低。","2.水纹簟--水纹竹席。","3.扼臂--约臂。","4.蝇拂子--拂蝇用具。","5.檀郎--代称美男子。"]',''),('huajianji-269','河满子·正是破瓜年几','和凝','huajianji','河满子','','正是破瓜年几，含情惯得人饶。
桃李精神鹦鹉舌，可堪虚度良宵。
却爱蓝罗裙子，羡他长束纤腰。','["1.破瓜年几--十六岁年龄。","2.含情--惯：纵容。得：语助辞。人饶：要人相让，宽恕。"]',''),('huajianji-270','河满子·写得鱼笺无限','和凝','huajianji','河满子','','写得鱼笺无限，其如花锁春晖。
目断巫山云雨，空教残梦依依。
却爱熏香小鸭，羡他长在屏帷。','["1.鱼笺--蜀地的笺。这里代指情书。","2.熏香小鸭--鸭形小香炉。"]',''),('huajianji-271','薄命女·天欲晓','和凝','huajianji','薄命女','','天欲晓，宫漏穿花声缭绕。
窗里星光少，冷霞寒侵帐额，残月光沉树杪。
梦断锦帷空悄悄，强起愁眉小。','["1.树杪--树梢。"]',''),('huajianji-272','望梅花·春草全无消息','和凝','huajianji','望梅花','','春草全无消息，腊雪犹余踪迹。
越岭寒枝香自坼，冷艳奇芳堪惜。
何事寿阳无处觅，吹入谁家横笛。','["1.越岭--越城岭。在今广西金州、资源等县之间。","2.寿阳--宋武帝女寿阳公主。此用其梅妆事。","3.横笛--横笛曲。此指《梅花落》。"]',''),('huajianji-273','天仙子·柳色披衫金缕凤','和凝','huajianji','天仙子','','柳色披衫金缕凤，纤手轻拈红豆弄，翠蛾双敛正含情。
桃花洞，瑶台梦，一片春愁谁与共。','["1.桃花洞--刘晨、阮肇在天台山采药遇仙女的地方。","2.瑶台梦--梦入仙境。瑶台：神话中神仙居信的地方，以玉色玉为台基。"]',''),('huajianji-274','天仙子·洞口春红飞蔌蔌','和凝','huajianji','天仙子','','洞口春红飞蔌蔌，仙子含愁眉黛绿。
阮郎何事不归来，懒烧金，慵篆玉。
流水桃花空断续。','["1.洞口--洞口：此处指桃花洞。蔌蔌：象声词。此处指风吹落花声。","2.烧金--焚香于炉。","3.篆玉--盘香。这里代指焚香。"]',''),('huajianji-275','春光好·纱窗暖','和凝','huajianji','春光好','','纱窗暖，画屏间，亸云鬟。
睡起四肢无力，半春闲。
玉指剪裁罗胜，金盘点缀酥山。
窥宋深心无限事，小眉弯。','["1.亸云鬟--发鬟下垂。","2.罗胜--绮罗所做的饰物。","3.酥山--酥酷堆积如山形。","4.窥宋--窥视宋玉。事见宋玉《登徒子好色赋》。此处指窥视情郎。"]',''),('huajianji-276','春光好·苹叶软','和凝','huajianji','春光好','','苹叶软，杏花明，画船轻。
双浴鸳鸯出绿汀，棹歌声。
春水无风无浪，春天半雨半晴。
红粉相随南浦晚，几含情。','["1.棹歌声--船家所唱歌声。"]',''),('huajianji-277','采桑子·蝤蛴领上诃梨子','和凝','huajianji','采桑子','','蝤蛴领上诃梨子，绣带双垂，椒户闲时，竞学樗蒲赌荔枝。
丛头鞋子红编细，裙窣金丝。
无事颦眉，春思翻教阿母疑。','["1.蝤蛴--蝤蛴：天牛、桑牛的幼虫，因色白丰洁而长，古时用以比喻妇女的颈，此处指妇女衣领。诃梨子：本名诃梨勒，天竺果名。此处指妇女衣领上所绣的花饰。","2.椒户--椒泥涂饰的屋子。","3.樗蒲--古代赌博 游戏。","4.丛头--丛头鞋子：鞋头如花丛状。红编：红色鞋带。","5.翻教--反使。"]',''),('huajianji-278','柳枝·软碧瑶烟似送人','和凝','huajianji','柳枝','','软碧瑶烟似送人，映花时把翠蛾颦。
青青自是风流主，慢飐金丝待洛神。','["1.青青--形容柳树。《南史·张绪传》：南朝齐武帝曾称赞太昌灵和殿的柳说：“此杨柳风流 可爱，似张绪当年时”。张绪（422-489）风姿美，故称“风流 主”。","2.洛神--洛水女神。"]',''),('huajianji-279','柳枝·瑟瑟罗裙金缕腰','和凝','huajianji','柳枝','','瑟瑟罗裙金缕腰，黛眉偎破未重描。
醉来咬损新花子，拽住仙郎尽放娇。','["1.瑟瑟--象声词。","2.花子--画饰。"]',''),('huajianji-280','柳枝·雀桥初就咽银河','和凝','huajianji','柳枝','','雀桥初就咽银河，今夜仙郎自姓和。
不是昔年攀桂树，岂能月里索嫦娥。','["1.自姓和--和凝自称。","2.攀桂树--即折桂，比喻科举中第。"]',''),('huajianji-281','渔父·白芷汀寒立鹭鸶','和凝','huajianji','渔父','','白芷汀寒立鹭鸶，苹风轻剪浪花时。
烟幂幂，日迟迟。
香引芙蓉惹钓丝。','["1.白芷汀--长满白芷草的水边平地。","2.苹风--微风。","3.幂幂--覆盖的样子。","4.芙蓉--荷花。"]',''),('huajianji-282','虞美人·晓莺啼破相思梦','顾敻','huajianji','虞美人','','晓莺啼破相思梦，帘看金泥凤。
宿妆犹在酒初醒，翠翘慵整倚云屏，转娉婷。
香檀细画侵桃脸，罗袂轻轻敛。
佳期堪恨再难寻，绿芜满院柳成阴，负春心。','["1.金泥凤--帘上金粉所饰的凤形花纹。","2.香檀--浅红色化妆品。","3.绿芜--绿色杂草。"]',''),('huajianji-283','虞美人·触帘风送景阳钟','顾敻','huajianji','虞美人','','触帘风送景阳钟，鸳被绣花重。
晓帷初卷冷烟浓，翠匀粉黛好仪容，思娇慵。
起来无语理朝妆，宝匣镜凝光。
绿荷相倚满池塘，露清枕簟藕花香，恨悠扬。','["1.景阳钟--南齐武帝以宫深不闻端门鼓漏声，置钟于景和殿上。宫人闻钟声，早起妆饰。","2.粉黛--妇女化妆品。粉以饰面，黛以画眉。"]',''),('huajianji-284','虞美人·翠屏闲掩垂珠箔','顾敻','huajianji','虞美人','','翠屏闲掩垂珠箔，丝雨笼池阁。
露沾红藕咽清香，谢娘娇极不成狂，罢朝妆。
小金鸂鶒沉烟细，腻枕堆云髻。
浅眉微敛注檀轻，旧欢时有梦魂惊，悔多情。','["1.珠箔--珠帘。","2.小金--小金鸂鶒：鸂鶒形金属香炉。沉烟：沉香的焚烟。","3.注檀轻--浅涂红唇。"]',''),('huajianji-285','虞美人·碧梧桐映纱窗晚','顾敻','huajianji','虞美人','','碧梧桐映纱窗晚，花谢莺声懒。
小屏屈曲掩青山，翠帷香粉玉炉寒，两蛾攒。
颠狂少年轻离别，辜负春时节。
画罗红袂有啼痕，魂消无语倚闺门，欲黄昏。','["1.屈曲--小屏上用以折叠的环纽。","2.两蛾攒--双眉愁聚。","3.颠狂--癫狂。"]',''),('huajianji-286','虞美人·深闺春色劳思想','顾敻','huajianji','虞美人','','深闺春色劳思想，恨共春芜长。
黄鹂娇啭泥芳妍，杏枝如画倚轻烟，琐窗前。
凭栏愁立双蛾细，柳影斜摇砌。
玉郎还是不还家，教人魂梦逐杨花，绕天涯。','["1.劳思想--勤思念。","2.春芜--春日的杂草。","3.砌--台阶。"]',''),('huajianji-287','虞美人·少年艳质胜琼英','顾敻','huajianji','虞美人','','少年艳质胜琼英，早晚别三清。
莲冠稳簪钿篦横，飘飘罗袖碧云轻，画难成。
迟迟少转腰身袅，翠靥眉心小。
醮坛风急杏花香。
此时恨不驾鸾凤，访刘郎。','["1.琼英--似玉的美石。","2.三清--仙境。","3.稳簪--稳插。","4.醮坛--道士祈祷的坛。","5.鸾凤--鸾鸟与凤凰。"]',''),('huajianji-288','河传·燕飏','顾敻','huajianji','河传','','燕飏，晴景。
小窗屏暖，鸳鸯交颈。
菱花掩却翠鬓欹，慵整。海棠帘外影。
绣帷香断金鸂鶒，无消息，心事空相忆。
倚东风，春正浓。
愁红，泪痕衣上重。','["1.燕飏--燕高飞。","2.鸳鸯交 颈--这里指屏上的图案。","3.金鸂鶒--鸂鶒形金属香炉。"]',''),('huajianji-289','河传·曲槛','顾敻','huajianji','河传','','曲槛，春晚。
波光渺渺，不知何处。
岸花汀草共依依，雨微，鹧鸪相逐飞。
天涯离恨江声咽，啼猿切，此意向谁说。
倚兰桡，独无聊。
魂消，小炉香欲焦。','["1.焦--烬。"]',''),('huajianji-290','甘州子·一炉龙麝锦帷旁','顾敻','huajianji','甘州子','','一炉龙麝锦帷旁，屏掩映，烛荧煌。
禁楼刁斗喜初长，罗荐绣鸳鸯。
山枕上，私语口脂香。','["1.龙麝--龙脑香和麝香。","2.荧煌--烛光半明半暗。","3.刁斗--小铃。此处指宫中传夜铃。","4.罗荐--罗席。"]',''),('huajianji-291','甘州子·每逢清夜与良晨','顾敻','huajianji','甘州子','','每逢清夜与良晨，多怅望，足伤神。
云迷水隔意中人，寂寞绣罗茵。
山枕上，几点泪痕新。','["1.罗茵--丝罗褥子。"]',''),('huajianji-292','甘州子·曾如刘阮访仙踪','顾敻','huajianji','甘州子','','曾如刘阮访仙踪，深洞客，此时逢。
绮筵散后绣衾同，款曲见韶容。
山枕上，长是怯晨钟。','["1.刘阮访仙踪--用刘晨、阮肇采药遇仙女事。","2.款曲--款曲：诉说衷情委曲。韶容：美丽的容貌。"]',''),('huajianji-293','甘州子·露桃花里小楼深','顾敻','huajianji','甘州子','','露桃花里小楼深，持玉盏，听瑶琴。
醉归青琐入鸳衾，月色照衣襟。
山枕上，翠钿镇眉心。','["1.瑶琴--玉饰的琴。","2.青琐--雕花的窗。此处代指闺房。","3.镇--压。"]',''),('huajianji-294','甘州子·红炉深夜醉调笙','顾敻','huajianji','甘州子','','红炉深夜醉调笙，敲拍处，玉纤轻。
小屏古画岸低平，烟月满闲庭。
山枕上，灯背脸波横。','["1.红炉--火旺的香炉。","2.玉纤--纤指如玉。"]',''),('huajianji-295','玉楼春·月照玉楼春漏促','顾敻','huajianji','玉楼春','','月照玉楼春漏促，飒飒风摇庭砌竹。
梦惊鸳被觉来时，何处管弦声断续。
惆怅少年游冶去，枕上两蛾攒细绿。
晓莺帘外语花枝，背帐犹残红蜡烛。','["1.庭砌--庭前砌阶。","2.游冶--冶游，野游。后世多指声色娱乐。"]',''),('huajianji-296','玉楼春·柳映玉楼春日晚','顾敻','huajianji','玉楼春','','柳映玉楼春日晚，雨细风轻烟草软。
画堂鹦鹉语雕笼，金粉小屏犹半掩。
香灭绣帷人寂寂，倚槛无言愁思远。
恨郎何处纵疏狂，长使含啼眉不展。','["1.纵疏狂--放纵不羁。"]',''),('huajianji-297','玉楼春·月皎露华窗影细','顾敻','huajianji','玉楼春','','月皎露华窗影细，风送菊香沾绣袂。
博山炉冷水沉微，惆怅金闺终日闭。
懒展罗衾垂玉箸，羞对菱花簪宝髻。
良宵好事枉教休，无计那他狂耍婿。','["1.水沉--沉香。","2.玉箸--比喻眼泪。","3.无计--无计那他：无计奈他。婿：女子之夫。"]',''),('huajianji-298','玉楼春·拂水双飞来去燕','顾敻','huajianji','玉楼春','','拂水双飞来去燕，曲槛小屏山六扇。
春愁凝思结眉心，绿绮懒调红锦荐。
话别情多声欲战，玉箸痕留红粉面。
镇长独立到黄昏，却怕良宵频梦见。','["1.绿绮--绿绮：琴名。红锦荐：红锦席。","2.声欲战--声音颤动。","3.镇长--久长。"]',''),('huajianji-299','浣溪沙·春色迷人恨正赊','顾敻','huajianji','浣溪沙','','春色迷人恨正赊，可堪荡子不还家，细风轻露着梨花。
帘外有情双燕飏，槛前无力绿杨斜，小屏狂梦极天涯。','["1.赊--长。","2.可堪--哪堪。","3.飏--飞。"]',''),('huajianji-300','浣溪沙·红藕香寒翠渚平','顾敻','huajianji','浣溪沙','','红藕香寒翠渚平，月笼虚阁夜蛩清，塞鸿惊梦两牵情。
宝帐玉炉，残麝冷，罗衣金缕暗尘生，小窗孤烛泪纵横。','["1.蛩--蟋蟀。"]',''),('huajianji-301','浣溪沙·荷芰风轻帘幕香','顾敻','huajianji','浣溪沙','','荷芰风轻帘幕香，绣衣鸂鶒泳回塘，小屏闲掩旧潇湘。
恨入空帷鸾影独，泪凝双脸渚莲光，薄情年少悔思量。','["1.荷芰--荷花、菱角。","2.绣衣鸂鶒--屏风所画萧湘湘图。","3.潇湘--屏风所画潇湘图。","4.泪凝--形容脸如莲，泪凝如水珠发光。"]',''),('huajianji-302','浣溪沙·惆怅经年别谢娘','顾敻','huajianji','浣溪沙','','惆怅经年别谢娘，月窗花院好风光，此时相望最情伤。
青鸟不来传锦字，瑶姬何处琐兰房，忍教魂梦两茫茫。','["1.青鸟--青鸟：《汉武故事》中为西王母传信的鸟。此处代指信使。锦字：即织锦字书，代指书信。","2.瑶姬--神女，即巫山神女。代指所思念的女子。"]',''),('huajianji-303','浣溪沙·庭菊飘黄玉露浓','顾敻','huajianji','浣溪沙','','庭菊飘黄玉露浓，冷莎偎砌隐鸣蛩，何期良夜得相逢。
背帐风摇红蜡滴，惹香梦暖绣衾重，觉来枕上怯晨钟。','["1.冷莎偎砌--莎草偎倚庭阶而长。"]',''),('huajianji-304','浣溪沙·云峡风高叶乱飞','顾敻','huajianji','浣溪沙','','云峡风高叶乱飞，小庭寒雨绿苔微，深闺人静掩屏帷。
粉黛暗愁金带枕，鸳鸯空绕画罗衣，那堪辜负不思归。','["1.粉黛--粉黛：此处代指闺中人。金带枕：甄后玉镂金带枕。"]',''),('huajianji-305','浣溪沙·雁响遥天玉漏清','顾敻','huajianji','浣溪沙','','雁响遥天玉漏清，小纱窗外月胧明，翠帷金鸭炷香平。
何处不归音信断，良宵空使攀魂惊，簟凉枕冷不胜情。','["1.炷香--焚香。"]',''),('huajianji-306','浣溪沙·露白蟾明又到秋','顾敻','huajianji','浣溪沙','','露白蟾明又到秋，佳期幽会两悠悠，梦牵情役几时休。
记得泥人微敛黛，无言斜倚小书楼，暗思前事不胜愁。','["1.蟾明--月明。","2.泥人--软缠人。"]',''),('huajianji-307','酒泉子·杨柳舞风','顾敻','huajianji','酒泉子','','杨柳舞风，轻惹春烟残雨。
杏花愁，莺正语，画楼东。
锦屏寂寞思无穷，还是不知消息。
镜尘生，珠泪滴，损仪容。','[]',''),('huajianji-308','酒泉子·罗带缕金','顾敻','huajianji','酒泉子','','罗带缕金，兰麝烟凝魂断。
画屏欹，云鬓乱，恨难任。
几回垂泪滴鸳衾，薄情何处去。
月临窗，花满树，信沉沉。','[]',''),('huajianji-309','酒泉子·小槛日斜','顾敻','huajianji','酒泉子','','小槛日斜，风度绿窗人悄悄。
翠帷闲掩舞双鸾，旧香寒。
别来情绪转难拚，韶颜看却老。
依稀粉上有啼痕，暗销魂。','["1.难拚--难舍。","2.却--又。"]',''),('huajianji-310','酒泉子·黛薄红深','顾敻','huajianji','酒泉子','','黛薄红深，约掠绿鬟云腻。
小鸳鸯，金翡翠，称人心。
锦鳞无处传幽意，海燕兰堂春又去。
隔年书，千点泪，恨难任。','["1.约惊--缠束。","2.锦鳞--鱼。此处指传书的鱼。"]',''),('huajianji-311','酒泉子·掩却菱花','顾敻','huajianji','酒泉子','','掩却菱花，收拾翠钿休上面。
金虫玉燕锁香奁，恨厌厌。
云鬟半坠懒重簪，泪侵山枕湿。
恨灯背帐梦方酣，雁飞南。','["1.休上面--不戴面妆和头饰。","2.金虫玉燕--头饰。","3.厌厌--精神不振。"]',''),('huajianji-312','酒泉子·水碧风清','顾敻','huajianji','酒泉子','','水碧风清，入槛细香红藕腻。
谢娘敛翠恨无涯，小屏斜。
堪憎荡子不还家，漫留罗带结。
帐深枕腻炷沉烟，负当年。','["1.腻--滑泽。","2.漫留--空留。"]',''),('huajianji-313','酒泉子·黛愁怨红羞','顾敻','huajianji','酒泉子','','黛愁怨红羞，掩映画堂春欲暮。
残花微雨隔青楼，思悠悠。
芳菲时节看将度，寂寞无人还独语。
画罗襦，香粉污，不胜愁。','[]',''),('huajianji-314','杨柳枝·秋夜香闺思寂寞','顾敻','huajianji','杨柳枝','','秋夜香闺思寂寞，漏迢迢。
鸳帷罗幌麝烟销，烛光摇。
正忆玉郎游荡去，无寻处。
更闻帘外雨萧萧，滴芭蕉。','["1.迢迢--漫长。"]',''),('huajianji-315','遐方怨·帘影细','顾敻','huajianji','遐方怨','','帘影细，簟纹平。
象纱笼玉指，缕金罗扇轻。
嫩双脸似花明，两条眉黛远山横。
风箫歇，镜尘生。
辽塞音书绝，梦魂长暗惊。
玉郎经岁负娉婷，教人怎不恨无情。','["1.象纱--纱名。","2.娉婷--姿态美好。"]',''),('huajianji-316','献衷心·绣鸳鸯帐暖','顾敻','huajianji','献衷心','','绣鸳鸯帐暖，画孔雀欹。
人悄悄，月明时，想昔年欢笑，恨今日分离。
银背，铜漏永，阻佳期。
小炉烟细，虚阁帘垂。
几多心事，暗地思惟。
被娇娥牵役，魂梦如痴。
金闺里，山枕上，始应知。','["1.思惟--思量。","2.娇娥--貌美女 子。"]',''),('huajianji-317','应天长·瑟瑟罗裙金线缕','顾敻','huajianji','应天长','','瑟瑟罗裙金线缕，轻透鹅黄香画袴。
垂交带，盘鹦鹉，袅袅翠翘移玉步。
背人匀檀注，慢转横波偷觑。
敛黛春情暗许，倚慵不语。','["1.画袴--彩色套裤。","2.盘鹦鹉--带上绣物。","3.檀注--唇上的胭红。","4.偷觑--偷看。","5.春情--男女爱恋之情。"]',''),('huajianji-318','诉衷情·香灭帘垂春漏永','顾敻','huajianji','诉衷情','','香灭帘垂春漏永，整鸳衾。
罗带重，双凤，缕黄金。
窗外月光临，沉沉。
断肠无处寻，负春心。','[]',''),('huajianji-319','诉衷情·永夜抛人何处去','顾敻','huajianji','诉衷情','','永夜抛人何处去，绝来音。
香阁掩，眉敛，月将沉。
怎忍不相寻？鸳孤衾。
换我心为你心，始知相忆深。','["1.永夜--长夜。","2.孤衾--比喻独眠。"]',''),('huajianji-320','荷叶杯·春尽小庭花落','顾敻','huajianji','荷叶杯','','春尽小庭花落，寂寞。
凭槛敛双眉，忍教成病忆佳期。
知么知，知么知。','[]',''),('huajianji-321','荷叶杯·歌发谁家筵上','顾敻','huajianji','荷叶杯','','歌发谁家筵上，寥亮。
别恨正悠悠，兰釭背帐月当楼。
愁么愁，愁么愁。','["1.寥亮--声音清越高远。"]',''),('huajianji-322','荷叶杯·弱柳好花尽坼','顾敻','huajianji','荷叶杯','','弱柳好花尽坼，晴陌。
陌上少年郎，满身兰麝扑人香。
狂么狂，狂么狂。','["1.尽坼--尽裂。"]',''),('huajianji-323','荷叶杯·记得那时相见','顾敻','huajianji','荷叶杯','','记得那时相见，胆战。
鬓乱四肢柔，泥人无语不抬头。
羞么羞，羞么羞。','[]',''),('huajianji-324','荷叶杯·夜久歌声怨咽','顾敻','huajianji','荷叶杯','','夜久歌声怨咽，残月。
菊冷露微微，看看湿透缕金衣。
归么归，归么归。','[]',''),('huajianji-325','荷叶杯·我忆君诗最苦','顾敻','huajianji','荷叶杯','','我忆君诗最苦，知否。
字字尽关心，红笺写寄表情深。
吟么吟，吟么吟。','[]',''),('huajianji-326','荷叶杯·金鸭香浓鸳被','顾敻','huajianji','荷叶杯','','金鸭香浓鸳被，枕腻。
小髻簇花钿，腰如细柳脸如莲。
怜么怜，怜么怜。','[]',''),('huajianji-327','荷叶杯·曲砌蝶飞烟暖','顾敻','huajianji','荷叶杯','','曲砌蝶飞烟暖，春半。
花发柳垂条，花如双脸柳如腰。
娇么娇，娇么娇。','["1.曲砌--曲折的台阶。"]',''),('huajianji-328','荷叶杯·一去又乖期信','顾敻','huajianji','荷叶杯','','一去又乖期信，春尽。
满院长莓苔，手挼裙带独徘徊。
来么来，来么来。','["1.乖期信--违背约会的日期。"]',''),('huajianji-329','渔歌子·晓风清','顾敻','huajianji','渔歌子','','晓风清，幽沼绿，倚栏凝望珍禽浴。
画帘垂，翠屏曲，满袖荷香馥郁。
好摅怀，堪寓目，身闲心静平生足。
酒杯深，光影促，名利无心较逐。','["1.馥郁--香气浓烈。","2.摅怀--抒怀。","3.寓目--观看，过目。","4.光影促--岁月短促。","5.较逐--角逐。"]',''),('huajianji-330','临江仙·碧染长空池似镜','顾敻','huajianji','临江仙','','碧染长空池似镜，倚楼闲望凝情，满衣红藕细香清。
象床珍簟，山障掩，玉琴横。
暗想昔时欢笑事，如今赢得愁生。
博山炉暖淡烟轻。
蝉吟人静，残日傍，小窗明。','["1.象床 --以象牙为饰的床 。","2.山障掩--屏风掩。"]',''),('huajianji-331','临江仙·幽闺小槛春光晚','顾敻','huajianji','临江仙','','幽闺小槛春光晚，柳浓花淡莺稀。
旧欢思想尚依依，翠颦红敛，终日损芳菲。
何事狂夫音信断，不如梁燕犹归。
画意深处麝烟微，屏虚枕冷，风细雨霏霏。','["1.思想--思念。","2.损芳菲--比喻红颜衰老。"]',''),('huajianji-332','临江仙·月色穿帘风入竹','顾敻','huajianji','临江仙','','月色穿帘风入竹，倚屏双黛愁时。
砌花含露两三枝，如啼恨脸，魂断损容仪。
香烬暗消金鸭冷，可堪辜负前期。
绣襦不整鬓鬟欹，几多惆怅，情绪在天涯。','["1.砌花--种植在台阶前的花。"]',''),('huajianji-333','醉公子·漠漠秋云淡','顾敻','huajianji','醉公子','','漠漠秋云淡，红耦香侵槛。
枕欹小山屏，金铺向晚扃。
睡起横波慢，独望情何限。
衰柳数声蝉，魂消似去年。','["1.金铺--金铺：此处指门。扃：关闭。","2.横波--眼睛。"]',''),('huajianji-334','醉公子·岸柳垂金线','顾敻','huajianji','醉公子','','岸柳垂金线，雨晴莺石啭。
家在绿杨边，往来多少年。
马嘶芳草远，高楼帘半卷。
敛袖翠蛾攒，相逢尔许难。','["1.尔许难--如此难。"]',''),('huajianji-335','更漏子·旧欢娱','顾敻','huajianji','更漏子','','旧欢娱，新怅望，拥鼻含颦楼上。
浓柳翠，晚霞微，江鸥接翼飞。
帘半卷，屏斜掩，远岫参差迷眼。
歌满耳，酒盈樽，前非不要论。','["1.远岫--远山。"]',''),('huajianji-336','浣溪沙·蓼岸风多枯柚香','孙光宪','huajianji','浣溪沙','','蓼岸风多枯柚香，江边一望楚天长，片帆烟际闪孤光。
目送征鸿飞杳杳，思随流水去茫茫，兰红波碧忆潇湘。','["1.蓼岸--开满蓼花的江 岸。","2.楚天--泛指今湖北、湘南一带。","3.杳杳--幽远。"]',''),('huajianji-337','浣溪沙·桃杏风香帘幕闲','孙光宪','huajianji','浣溪沙','','桃杏风香帘幕闲，谢家门户约花关，画梁幽语燕初还。
绣阁数行题了壁，晓屏一枕酒醒山，却疑身是梦魂间。','["1.约--拦，沿。","2.题了壁--题完璧。书字于璧。","3.山--山枕。"]',''),('huajianji-338','浣溪沙·花渐凋疏不耐风','孙光宪','huajianji','浣溪沙','','花渐凋疏不耐风，画帘垂地晚堂空，堕阶萦藓舞愁红。
腻粉半沾金靥子，残香犹暖绣熏笼，蕙心无处与人同。','["1.不耐--不奈。无可奈何。","2.腻粉--腻粉：指落花。金靥子：黄星靥：--一种面妆。","3.蕙心--比喻女子纯美之心。这里指落花而言。"]',''),('huajianji-339','浣溪沙·揽镜无言泪欲流','孙光宪','huajianji','浣溪沙','','揽镜无言泪欲流，凝情半日懒梳头，一庭疏雨湿春愁。
杨柳只知伤离别，杏花应信损娇羞，泪沾魂断轸离忧。','["1.轸--悲痛。"]',''),('huajianji-340','浣溪沙·半踏长裾宛约行','孙光宪','huajianji','浣溪沙','','半踏长裾宛约行，晚帘疏处见分明，此时堪恨昧平生。
早是消魂残烛影，更愁闻着品弦声，杳无消息若为情。','["1.半踏--半踏：小步。长裾：长襟衣服。","2.昧平生--即素昧平生，一向不了解。","3.品弦--品竹调弦，即吹弹尔器。","4.若为情--何以为情，难以为情。"]',''),('huajianji-341','浣溪沙·兰沐初休曲槛前','孙光宪','huajianji','浣溪沙','','兰沐初休曲槛前，缓风迟日洗头天，湿云新敛未梳蝉。
翠袂半将遮粉臆，宝钗长欲坠香肩，此时模样不禁怜。','["1.兰沐--以兰汤洗发。","2.迟日--春日。","3.翠袂--翠袂：绿色衣袖。粉臆：白嫩的胸。","4.不禁怜--禁不住怜爱之情。"]',''),('huajianji-342','浣溪沙·风递残香出绣帘','孙光宪','huajianji','浣溪沙','','风递残香出绣帘，团窠金凤舞襜襜，落花微雨恨相兼。
何处去来狂太甚，空推宿酒睡无厌，怎教人不别猜嫌。','["1.团窠--团窠：锦锻。金凤：绣帘上的纹饰。","2.空推--宿酒：隔夜酒。无厌：不安静。"]',''),('huajianji-343','浣溪沙·轻打银筝坠燕泥','孙光宪','huajianji','浣溪沙','','轻打银筝坠燕泥，断丝高罥画楼西，花冠闲上午墙啼。
粉箨半开新竹径，红苞尽落旧桃蹊，不堪终日闭深闺。','["1.高罥--高挂。","2.花冠--雄鸡。","3.粉箨--竹笋壳。","4.桃蹊--桃树下的道路。"]',''),('huajianji-344','浣溪沙·乌帽斜欹倒佩鱼','孙光宪','huajianji','浣溪沙','','乌帽斜欹倒佩鱼，静街偷步访仙居，隔墙应认打门初。
将见客时微掩敛，得人怜处且先疏，低头羞问壁边书。','["1.乌帽--乌帽：乌纱帽。隋代帝王贵臣多戴乌纱帽。其后渐行于民间。佩鱼：唐时五品官以上的佩饰，称佩金鱼袋。","2.仙居--神仙住所。此指所思女子居处。","3.打门--叩门。","4.生疏--不亲密。"]',''),('huajianji-345','河传·太平天子','孙光宪','huajianji','河传','','太平天子，等闲游戏，疏河千里。
柳如丝，偎倚绿波春水，长淮风不起。
如花殿脚三千女，争云雨，何处留人住？
锦帆风，烟际江，烧空，魂迷大业中。','["1.太平天子--此处指隋炀帝。","2.等闲--随便，寻常。","3.长淮--淮水。","4.如花--为隋炀帝牵羊挽舟的美女 很多。参见卷第三韦庄《河传》其一注。","5.大业--隋炀帝年号。"]',''),('huajianji-346','河传·柳拖金缕','孙光宪','huajianji','河传','','柳拖金缕，着烟笼雾，蒙蒙落絮。
凤皇舟上楚女，妙舞，雷喧波上鼓。
龙争虎战分中土，人无主，桃叶江南渡。
襞花笺，艳思牵。
成篇，官娥相与传。','["1.龙争--批隋末群雄争斗，瓜分国土，天下无人主宰。","2.桃叶江 南渡--江 南桃叶渡。故址在今江 苏南京秦淮河畔。","3.襞花笺--折叠精致华美的诗笺。这里指作诗。"]',''),('huajianji-347','河传·花落','孙光宪','huajianji','河传','','花落，烟薄，谢家池阁。
寂寞春深，翠蛾轻敛意沉吟。
沾襟，无人知此心。
玉炉香断霜灰冷，帘铺影，梁燕归红杏。
晚来天，空悄然。
孤眠，枕檀云髻偏。','["1.霜灰冷--香灰冷如霜。","2.悄然--忧愁。"]',''),('huajianji-348','河传·风飐','孙光宪','huajianji','河传','','风飐，波敛。
团荷闪闪，珠倾露点。
木兰舟上，何处吴娃越艳，藕花红照脸。
大堤狂杀襄阳客，烟波隔，渺渺湖光白。
身已归，心不归。
斜晖，远汀鸂鶒飞。','["1.飐--风吹使物动。","2.吴娃越艳--吴越美女 。","3.大堤--大堤：即《大堤曲》，乐府名。襄阳客：唐代吴兢《乐府古题要解》收乐府词云：“朝发襄阳城，暮至大堤宿。大堤诸女儿，花艳惊郎目。”此句用其词义。"]',''),('huajianji-349','菩萨蛮·月华如水笼香砌','孙光宪','huajianji','菩萨蛮','','月华如水笼香砌，金环碎撼门初闭。
寒影堕高檐，钩垂一画帘。
碧烟轻袅袅，红战灯花笑。
即此是高唐，掩屏秋梦长。','["1.碎撼--闭门时门环震动声。","2.红战--红战：灯花颤动。灯花：灯心的余烬，爆成花形。古人以灯花为吉兆，故称“灯花笑”。","3.高唐--用宋玉《高唐赋》楚王游高唐梦神女事。"]',''),('huajianji-350','菩萨蛮·花冠频鼓墙头翼','孙光宪','huajianji','菩萨蛮','','花冠频鼓墙头翼，东方淡白连窗色。
门外早莺声，背楼残月明。
薄寒笼醉态，依旧铅华在。
握手送人归，半拖金缕衣。','["1.花冠--雄鸡。","2.铅华-铅粉，妇女妆饰品。"]',''),('huajianji-351','菩萨蛮·小庭花落无人归','孙光宪','huajianji','菩萨蛮','','小庭花落无人归，疏香满地东风老。
春晚信沉沉，天涯何处寻。
晓堂屏六扇，眉共湘山远。
怎奈别离心，近来尤不禁。','["1.眉共--眉色如画屏上湘山。即远山眉。"]',''),('huajianji-352','菩萨蛮·青岩碧洞经朝雨','孙光宪','huajianji','菩萨蛮','','青岩碧洞经朝雨，隔花相唤南溪去。
一只木兰船，波平远浸天。
扣舷惊翡翠，嫩玉抬香臂。
红日欲沉西，烟中遥解觽。','["1.扣舷--敲击船帮打节拍，以应船歌。","2.解觽--解下佩物。觽--古代用以解结绳的角锥，象骨所做。"]',''),('huajianji-353','菩萨蛮·木绵花映丛祠小','孙光宪','huajianji','菩萨蛮','','木绵花映丛祠小，越禽声里春光晓。
铜鼓与蛮歌，南人祈赛多。
客帆风正急，茜袖偎樯立。
极浦几回头，烟波无限愁。','["1.木绵花--木绵花：木棉花。丛祠：乡野林间的神祠。","2.越禽--南方食鸟。","3.铜鼓--铜鼓：求神所击的乐器。蛮歌：巴楚一带民歌。","4.茜袖--绿色衣袖。"]',''),('huajianji-354','河渎神·汾水碧依依','孙光宪','huajianji','河渎神','','汾水碧依依，黄云落叶初飞。
翠华一去不言归，庙门空掩斜晖。
四壁阴森排古画，依旧琼轮羽驾。
小殿沉沉清夜，银灯飘落香灺。','["1.汾水--汾河。在今山西省境内。","2.翠华--本作翠蛾”。","3.琼轮羽驾--河神所御的车驾。","4.香灺--烛烬。"]',''),('huajianji-355','河渎神·江上草芊芊','孙光宪','huajianji','河渎神','','江上草芊芊，春晚湘妃庙前。
一方卵色楚南天，数行征雁联翩。
独倚朱栏情不极，魂断终朝相忆。
两桨不知消息，远汀时起鸂鶒。','["1.草芊芊--草茂盛。","2.湘妃庙--黄陵庙。","3.卵色--鱼肚白色。","4.联翩--鸟飞的样子。"]',''),('huajianji-356','虞美人·红窗寂寂无人语','孙光宪','huajianji','虞美人','','红窗寂寂无人语，暗淡梨花雨。
绣罗纹地粉新描，博山香炷旋抽条，暗魂消。
天涯一去无消息，终日长相忆。
教人相忆几时休？不堪枨触别离愁，泪还流。','["1.博山--博山：博山炉，古香炉名，此处代指香炉。香炷：点燃着的香。炷：灯心。抽条：香穗，即灯花。","2.枨(cheng2)触--感触。"]',''),('huajianji-357','虞美人·好风微揭帘旌起','孙光宪','huajianji','虞美人','','好风微揭帘旌起，金翼鸾相倚。
翠檐愁听乳禽声，此时春态暗关情，独难平。
画堂流水空相翳，一穗香摇曳。
教人无处寄相思，落花芳草过前期，没人知。','["1.金翼--帘上绣物。","2.乳禽--雏燕。","3.相翳--相蔽。"]',''),('huajianji-358','后庭花·景阳钟动宫莺啭','孙光宪','huajianji','后庭花','','景阳钟动宫莺啭，露凉金殿。
轻飙吹起琼花旋，玉叶如剪。
晚来高阁上，珠帘卷，见坠香千片。
修蛾慢脸陪雕辇，后庭新宴。','["1.轻飙--微风。","2.修蛾--修蛾慢脸：长眉娇脸。雕辇：皇帝的车。"]',''),('huajianji-359','后庭花·石城依旧空江国','孙光宪','huajianji','后庭花','','石城依旧空江国，故宫春色。
七尺青丝芳草碧，绝世难得。
玉英凋落尽，更何人识，野棠如织。
只是教人添怨忆，怅望无极。','["1.石城--石头城。故址在今江 苏南京市石头山后。","2.七尺青丝--南朝陈后主的贵妃张丽华发长七尺。"]',''),('huajianji-360','生查子·寂寞掩朱门','孙光宪','huajianji','生查子','','寂寞掩朱门，正是天将暮。
暗淡小庭中，滴滴梧桐雨。
绣工夫，牵心绪，配尽鸳鸯缕。
待得没人时，偎倚论私语。','["1.绣工夫--刺绣。","2.私语--低声小语。"]',''),('huajianji-361','生查子·暖日策花骢','孙光宪','huajianji','生查子','','暖日策花骢，亸鞚垂杨陌。
芳草惹烟青，落絮随风白。
谁家绣毂动香尘，隐遇难神仙客。
狂杀玉鞭郎，咫尺音容隔。','["1.亸鞚--垂下马勒。","2.绣毂--华美装饰的车。","3.神仙客--这里指车中美女 。"]',''),('huajianji-362','生查子·金井堕高梧','孙光宪','huajianji','生查子','','金井堕高梧，玉殿笼斜月。
永巷寂无人，敛态愁堪绝。
玉炉寒，香烬灭，还似君恩歇。
翠辇不归来，幽恨将谁说。','["1.永巷--皇宫中妃嫔住处，即后宫。","2.翠辇--皇帝所乘的车。","3.将谁说--与谁说。"]',''),('huajianji-363','临江仙·霜拍井梧干叶堕','孙光宪','huajianji','临江仙','','霜拍井梧干叶堕，翠帷雕槛初寒。
薄铅残黛称花冠，含情无语，延伫倚栏干。
杳杳征轮何处去，离愁别恨千般。
不堪心绪正多端，镜奁长掩，无意对孤鸾。','["1.延伫--久立。","2.孤鸾--比喻镜中孤影。"]',''),('huajianji-364','临江仙·暮雨凄凄深院闭','孙光宪','huajianji','临江仙','','暮雨凄凄深院闭，灯前凝坐初更。
玉钗低压鬓云横，半垂罗幕，相映烛光明。
终是有心投汉佩，低头但理秦筝。
燕双鸾耦不胜情，只愁明发，将逐楚云行。','["1.投汉佩--相传周郑文甫于汉皋台下遇二女，解佩相赠。后因以汉皋佩作男女爱慕赠答的典故。此指女子有心赠物于情人 。","2.理秦筝--调秦筝。","3.鸾耦--鸾偶。","4.明发--黎明。《诗经·小雅·小宛》：明发不寐，有怀二人”。"]',''),('huajianji-365','酒泉子·空碛无边','孙光宪','huajianji','酒泉子','','空碛无边，万里阳关道路。
马萧萧，人去去，陇云愁。
香貂旧制戎衣窄，胡霜千里白。
绮罗心，魂梦隔，上高楼。','["1.空碛--空阔的沙漠。","2.阳关--古代中原通往西城的交 通要道。今甘肃敦煌市西南，玉门 关的南面。","3.萧萧--马鸣声。","4.人去去--人截止离越远。","5.陇--地名。泛指今甘肃一带，是古代西北边防要地。","6.香貂--贵重的貂皮，这里指战袍。"]',''),('huajianji-366','酒泉子·曲槛小楼','孙光宪','huajianji','酒泉子','','曲槛小楼，正是莺花二月。
思无聊，愁欲绝，郁离襟。
展屏空对潇湘水，眼前千万里。
泪掩红，眉敛翠，恨沉沉。','["1.潇湘水--屏上的画。"]',''),('huajianji-367','酒泉子·敛态窗前','孙光宪','huajianji','酒泉子','','敛态窗前，袅袅雀钗抛颈。
燕成双，鸾对影，耦新知。
玉纤淡拂眉山小，镜中嗔共照。
翠连娟，红缥渺，早妆时。','["1.敛态--严肃的神态。","2.耦新知--偶新知。两相知。","3.嗔--佯装嗔怪。","4.翠连娟--指画眉。","5.红缥渺--指簪花。"]',''),('huajianji-368','清平乐·愁肠欲断','孙光宪','huajianji','清平乐','','愁肠欲断，正是青春半。
连理分枝鸾失伴，又是一场离散。
掩镜无语眉低，思随芳草萋萋。
凭仗东风吹梦，与郎终日东西。','["1.凭仗--凭借、倚仗。"]',''),('huajianji-369','清平乐·等闲无语','孙光宪','huajianji','清平乐','','等闲无语，春恨如何去？
终是疏狂留不住，花暗柳浓何处。
尽日目断魂飞，晚窗斜界残晖。
长恨朱门薄暮，绣鞍骢马空归。','["1.凭仗--凭借、倚仗。","2.斜界残晖--残晖一线。界：画线。"]',''),('huajianji-370','更漏子·听寒更','孙光宪','huajianji','更漏子','','听寒更，闻远雁，半夜萧娘深院。
扃绣户，下珠帘，满庭喷玉蟾。
人语静，香闺冷，红幕半垂清影。
云雨态，蕙兰心，此情江海深。','["1.萧娘--女子的泛称。","2.喷玉蟾--喷射月光。","3.蕙兰心--以香草蕙、兰比喻女子纯美之心。"]',''),('huajianji-371','更漏子·今夜期','孙光宪','huajianji','更漏子','','今夜期，来日别，相对只堪愁绝。
偎粉面，捻瑶簪，无言泪满襟。
银箭落，霜华薄，墙外晓鸡咿喔。
听咐嘱，恶情悰，断肠西复东。','["1.银箭--银制漏箭。古代计时器。","2.咿喔--鸡叫声。","3.情悰--情绪。"]',''),('huajianji-372','女冠子·蕙风芝露','孙光宪','huajianji','女冠子','','蕙风芝露，坛际残香轻度。
蕊珠宫，苔点分圆碧，桃花践破红。
品流巫峡外，名籍紫微中。
真侣墉城会，梦魂通。','["1.蕙风--蕙风：夹带花草芳香的风。芝露：香草上的露。","2.坛际--祭坛边。","3.蕊珠宫--神仙所居处。","4.品流--等级辈分。","5.名籍--名籍：名册。紫微：仙府，天帝所居。","6.墉城--神仙所居地。"]',''),('huajianji-373','女冠子·淡花瘦玉','孙光宪','huajianji','女冠子','','淡花瘦玉，依约神仙妆束。
佩琼文，瑞露通宵贮，幽香尽日焚。
碧纱笼绛节，黄藕冠浓云。
勿以吹箫伴，不同群。','["1.淡花瘦玉--形容女冠的仪态。","2.依约--隐约。","3.佩琼文--佩玉饰。","4.瑞露--道家贮露，为修炼事。","5.绛节--红色符节。道士作法时用具。","6.黄藕--黄藕冠：黄藕色的冠。浓云：指头发。","7.吹萧伴--用弄玉和萧史事。"]',''),('huajianji-374','风流子·茅舍槿篱溪曲','孙光宪','huajianji','风流子','','茅舍槿篱溪曲，鸡犬自南自北。
菰叶长，水葓开，门外春波涨绿。
听织，声促，轧轧鸣梭穿屋。','["1.水葓--草名，生于池塘草泽中。","2.轧轧--织机声。"]',''),('huajianji-375','风流子·楼倚长衢欲暮','孙光宪','huajianji','风流子','','楼倚长衢欲暮，簪见神仙伴侣。
微傅粉，拢梳头，隐映画帘开处。
无语，无绪，慢曳罗裙归去。','["1.长衢--长街。","2.傅粉--搽粉。","3.无绪--情绪低落。"]',''),('huajianji-376','风流子·金络玉衔嘶马','孙光宪','huajianji','风流子','','金络玉衔嘶马，系向绿杨阴下。
朱户掩，绣帘垂，曲院水流花谢。
欢罢，归也，犹在九衢深夜。','["1.九衢--四通八达的路。"]',''),('huajianji-377','定西番·鸡禄山前游骑','孙光宪','huajianji','定西番','','鸡禄山前游骑，边草白，朔天明，马蹄轻。
鹊面弓离短韔，弯来月欲成。
一只鸡鹘云外，晓鸿惊。','["1.鸡禄山--鸡禄山，疑即鸡禄塞，在内蒙古边塞地。游骑：流动的骑兵。","2.朔天--北方的天。","3.鹊面弓--鹊面弓：弓名。短韔：弓袋。"]','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('huajianji-378','定西番·帝子枕前秋夜','孙光宪','huajianji','定西番','','帝子枕前秋夜，霜幄冷，月华明，正三更。
何处戍楼寒笛，梦残闻一声。
遥想汉关万里，泪纵横。','["1.帝子--帝王之女。此处应指汉代去西番和亲的公主。"]',''),('huajianji-379','河满子·冠剑不随君去','孙光宪','huajianji','河满子','','冠剑不随君去，江河还共恩深。
歌袖半遮眉黛惨，泪珠旋滴衣襟。
惆怅云愁雨怨，断魂何处相寻。','["1.冠剑--士的服饰的佩物。"]',''),('huajianji-380','玉蝴蝶·春欲尽','孙光宪','huajianji','玉蝴蝶','','春欲尽，景仍长，满园花正黄。
粉翘两悠飏，翩翩过短墙。
鲜飙暖，牵游伴，飞去立残芳。
无语对萧娘，舞衫沉麝香。','["1.粉翘--粉翘：代指飞蝶类。","2.两悠飏--两翅飞扬。","3.鲜飙暖--新鲜洁净的暖风。"]',''),('huajianji-381','八拍蛮·孔雀尾拖金线长','孙光宪','huajianji','八拍蛮','','孔雀尾拖金线长，怕人飞起入丁香。
越女沙头争拾翠，相呼归去背斜阳。','["1.拾翠--原指拾取翠鸟羽毛以为首饰，后指妇女春日嬉游。"]',''),('huajianji-382','竹枝·门前春水白苹花','孙光宪','huajianji','竹枝','','门前春水（竹枝）白苹花（女儿），岸上无人（竹枝）小艇斜（女儿）。
商女经过（竹枝）江欲暮（女儿），散抛残食（竹枝）饲神鸦（女儿）。','["1.竹枝、女儿--唱歌时众人随和的声字。下同。","2.商女--歌女。","3.神鸦--乌鸦，因栖息于神祠而称。"]',''),('huajianji-383','竹枝·乱绳千结绊人深','孙光宪','huajianji','竹枝','','乱绳千结（竹枝）绊人深（女儿），越罗万丈（竹枝）表长寻（女儿）。
杨柳在身（竹枝）垂意绪（女儿），藕花落尽（竹枝）见莲心（女儿）。','["1.寻--古长度单位，八尺为一寻。","2.莲心--双关怜心”。"]',''),('huajianji-384','思帝乡·如何','孙光宪','huajianji','思帝乡','','如何？遣情情更多。
永日水堂帘下，敛羞蛾。
六幅罗裙窣地，微行曳碧波。
看尽满地疏雨，打团荷。','["1.微行--小径。"]',''),('huajianji-385','上行杯·草草离亭鞍马','孙光宪','huajianji','上行杯','','草草离亭鞍马，从远道，此地分襟，燕宋秦吴千万里。
无辞一醉。野棠开，江草湿。伫立，沾泣，征骑骎骎。','["1.从远道--行远道。","2.分襟--分别。","3.燕宋--语出江 淹《别赋》：况秦吴兮绝国，复燕宋兮千里”。意思是：秦、吴、燕、赵四国相隔极远，别恨必深。","4.骎骎--马疾行。"]',''),('huajianji-386','上行杯·离棹逡巡欲动','孙光宪','huajianji','上行杯','','离棹逡巡欲动，临极浦，故人相送，去住心情知不共。
金船满捧。绮罗愁，丝管咽。回别，帆影灭，江浪如雪。','["1.逡巡--迟疑徘徊，欲行又止。","2.金船--酒器。"]',''),('huajianji-387','谒金门·留不得','孙光宪','huajianji','谒金门','','留不得！留得也应无益。
白纻春衫如雪色，扬州初去日。
轻别离，甘抛掷，江上满帆风疾。
却羡彩鸳三十六，孤鸾还一只。','["1.三十六--指三十六对。","2.孤鸾--这里以孤鸾自喻。"]',''),('huajianji-388','思越人·古台平','孙光宪','huajianji','思越人','','古台平，芳草远，馆娃宫外春深。
翠黛空留千载恨，教人何处相寻。
绮罗无复当时事，露花点滴香泪。
惆怅遥天横绿水，鸳鸯对时飞起。','["1.古台--此处指姑苏台。吴王夫差为西施而筑。","2.馆娃宫--春秋吴宫名。吴王夫差为西施建。故址在今江 苏省吴县市西南。"]',''),('huajianji-389','思越人·渚莲枯','孙光宪','huajianji','思越人','','渚莲枯，宫树老，长洲废萧条。
想象玉人空处所，月明独上溪桥。
经春初败秋风起，江兰绿蕙愁死。
一片风流伤心地，魂销目断西子。','["1.长洲废苑--长洲苑。在今江 苏吴县市太湖北。","2.玉人--此处指西施。"]',''),('huajianji-390','杨柳枝·阊门风暖落花干','孙光宪','huajianji','杨柳枝','','阊门风暖落花干，飞遍江城江城雪不寒。
独有晚来临水驿，闲人多凭赤栏干。','["1.阊门--吴王阖闾所建城门名，为苏州城西门。"]',''),('huajianji-391','杨柳枝·有池有榭即蒙蒙','孙光宪','huajianji','杨柳枝','','有池有榭即蒙蒙，浸润翻成长养功。
恰似有人长点检，着行排立向春风。','["1.蒙蒙--此处指杨花柳絮。","2.浸润--浸润：此处指杨柳受池水渗透。长养：长期养育。","3.点检--清理。","4.着行--成行。"]',''),('huajianji-392','杨柳枝·根柢虽然傍浊河','孙光宪','huajianji','杨柳枝','','根柢虽然傍浊河，无妨终日近笙歌。
骖骖金带谁堪比，还共黄莺不较多。','["1.根柢--此处指杨柳的根部。","2.骖骖金带--形容随风飞舞的柳条。"]',''),('huajianji-393','杨柳枝·万株枯槁怨亡隋','孙光宪','huajianji','杨柳枝','','万株枯槁怨亡隋，似吊吴台各自垂。
好是淮阴明月里，酒楼横笛不胜吹。','["1.吴台--姑苏台。","2.横笛不胜吹--横笛吹不尽《杨柳枝》曲。"]',''),('huajianji-394','望梅花·数枝开与短墙平','孙光宪','huajianji','望梅花','','数枝开与短墙平，见雪萼红跗相映，引起谁人边塞情。
帘外欲三更，吹断离愁月正明，空听隔江声。','["1.红跗(fu1)--红色花萼的基部。"]',''),('huajianji-395','渔歌子·草芊芊','孙光宪','huajianji','渔歌子','','草芊芊，波漾漾，湖边草色连波涨。
沿蓼岸，泊飘汀，天际玉轮初上。
扣舷歌，联极望，桨声伊轧知何向。
黄鹊叫，白鸥眠，谁似侬家疏旷。','["1.玉轮--月亮。","2.联极望--四面张望。","3.黄鹄--天鹅。","4.侬家--自称。"]',''),('huajianji-396','渔歌子·泛流萤','孙光宪','huajianji','渔歌子','','泛流萤，明又灭，夜凉水冷东湾阔。
风浩浩，笛寥寥，万顷金波澄澈。
杜若洲，香郁烈，一声宿雁霜时节。
经霅水，过松江，尽属侬家日月。','["1.金波--月光。","2.杜若--香草。","3.霅水--水名。在今浙江 省湖州市南。","4.松江 --吴淞江 。在今江 苏省境内。 魏承班 二首"]',''),('huajianji-397','菩萨蛮·罗裾薄薄秋波染','魏承班','huajianji','菩萨蛮','','罗裾薄薄秋波染，眉间画时山两点。
相见绮筵时，深情暗共知。
翠翘云鬓动，敛态弹金凤。
宴罢入兰房，邀入解佩珰。','["1.弹金凤--弹琴筝之类乐器。","2.兰房--妇女所居的房间。","3.佩珰--玉佩耳珠。"]',''),('huajianji-398','菩萨蛮·罗衣隐约金泥画','魏承班','huajianji','菩萨蛮','','罗衣隐约金泥画，玳筵一曲当秋夜。
声战觑人娇，云袅翠翘。
酒醺红玉软，眉翠秋山远。
绣幌麝烟沉，谁人知两心。','["1.金泥画--泥金画，用金粉涂饰的图案。","2.玳筵--盛筵。","3.声战--作声颤”。","4.红玉--形容人的画容。"]',''),('huajianji-399','满宫花·雪霏霏','魏承班','huajianji','满宫花','','雪霏霏，风凛凛，玉郎何处狂饮。
醉时想得纵风流，罗帐香帷鸳寝。
春朝秋夜思君甚，愁见绣屏孤枕。
少年何事负初心，泪滴缕金双衽。','["1.双衽--双袖。"]',''),('huajianji-400','木兰花·小芙蓉','魏承班','huajianji','木兰花','','小芙蓉，香旖旎，碧玉堂深清似水。
闭宝匣，掩金铺，倚屏拖袖愁如醉。
迟迟好景烟花媚，曲渚鸳鸯眠锦翅。
凝然愁望静相思，一双笑靥嚬香蕊。','["1.旖旎--繁盛。","2.一双--笑靥：笑时面颊上的酒窝。","3.嚬--皱眉。","4.香蕊--酒窝上涂点的装饰物。"]',''),('huajianji-401','玉楼春·寂寂画堂梁上燕','魏承班','huajianji','玉楼春','','寂寂画堂梁上燕，高卷翠帘横数扇。
一庭春色恼人来，满地落花红几片。
愁倚锦屏低雪面，泪滴绣罗金缕线。
好天凉月尽伤心，为是玉郎长不见。','["1.横数扇--指打开数扇窗门。"]',''),('huajianji-402','玉楼春·轻敛翠蛾呈皓齿','魏承班','huajianji','玉楼春','','轻敛翠蛾呈皓齿，莺啭一枝花影里。
声声清迥遏行云，寂寂画梁尘暗起。
玉斝满斟情未已，促坐王孙公子醉。
春风筵上贯珠匀，艳色韶颜娇旖旎。','["1.莺啭--形容歌声如莺鸣百啭。","2.声声--清迥：清远。遏行云：阻遏行云，比喻歌声响亮美妙。","3.寂寂--形容歌声响亮震动画梁上的尘土。","4.玉斝--玉爵。古代酒器。","5.促坐--接近而坐。","6.贯珠匀--珠玉成串均匀，比喻歌声圆润。"]',''),('huajianji-403','诉衷情·高歌宴罢月初盈','魏承班','huajianji','诉衷情','','高歌宴罢月初盈，诗情引恨情。
烟露冷，水流轻，思想梦难成。
罗帐袅香平，恨频生。
思君无计睡还醒，隔层城。','["1.层城--古代传说昆仑山有层城九重，为大帝所居。这里比喻相隔遥远。"]',''),('huajianji-404','诉衷情·春深花簇小楼台','魏承班','huajianji','诉衷情','','春深花簇小楼台，风飘锦绣开。
新睡觉，步香阶，山枕印红腮。
鬓乱坠金钗，语檀偎。
临行执手重重嘱，几千回。','["1.锦绣开--这里指锦绣帘开。","2.语檀偎--亲昵而语。檀：即檀口，浅红的嘴唇。"]',''),('huajianji-405','诉衷情·银汉云晴玉漏长','魏承班','huajianji','诉衷情','','银汉云晴玉漏长，蛩声悄画堂。
筠簟冷，碧窗凉，红蜡泪飘香。
皓月泻寒光，割人肠。
那堪独自步池塘，对鸳鸯。','["1.筠簟--竹席。"]',''),('huajianji-406','诉衷情·金风轻透碧窗纱','魏承班','huajianji','诉衷情','','金风轻透碧窗纱，银釭焰影斜。
倚枕卧，恨何赊，山掩小屏霞。
云雨别吴娃，想容华。
梦成几度绕天涯，到君家。','["1.金风--秋风。","2.何赊--何多。","3.吴娃--吴地美女 。"]',''),('huajianji-407','诉衷情·春情满眼脸红绡','魏承班','huajianji','诉衷情','','春情满眼脸红绡，娇妒索人饶。
星靥小，玉珰摇，几共醉春朝。
别后忆纤腰，梦魂劳。
如今风叶又萧萧，恨迢迢。','["1.脸红绡--脸色红润如薄绸。","2.星靥--脸上的酒窝。","3.玉珰---玉耳珰。"]',''),('huajianji-408','生查子·烟雨晚晴天','魏承班','huajianji','生查子','','烟雨晚晴天，零落花无语。
难话此时心，梁燕双来去。
琴韵对薰风，有恨和情抚。
肠断断弦频，泪滴黄金缕。','["1.薰风--和风，初夏时的东南风。","2.黄金缕--衣上饰物。"]',''),('huajianji-409','生查子·寂寞画堂空','魏承班','huajianji','生查子','','寂寞画堂空，深夜垂罗幕。
灯暗锦屏欹，月冷珠帘薄。
愁恨梦难成，何处贪欢乐。
看看又春来，还是长萧索。','[]',''),('huajianji-410','黄钟乐·池塘烟暖草萋萋','魏承班','huajianji','黄钟乐','','池塘烟暖草萋萋。
惆怅闲宵，含恨愁坐，思堪迷。
遥想玉人情事远，音容浑似隔桃溪。
偏记同欢秋月低，帘外论心，花畔和醉，暗相携。
何事春来君不见，梦魂长在锦江西。','["1.浑似--全似。","2.论心--谈心。","3.锦江 --四川成都市南河，源自灌县岷江 。"]',''),('huajianji-411','渔歌子·柳如眉','魏承班','huajianji','渔歌子','','柳如眉，云似发。
姣绡雾縠笼香雪。
梦魂惊，钟漏歇，窗外晓莺残月。
几多情，无处说，落花飞絮清明节。
少年郎，容易别，一去音书断绝。','["1.蛟绡--鲛绡：即鲛绡，相传为鲛人所织的绡。雾縠：如薄雾的轻纱。香雪：形容人的肌肤美白。","2.容易别--草草别。"]',''),('huajianji-412','临江仙·金锁重门荒苑静','鹿虔扆','huajianji','临江仙','','金锁重门荒苑静，绮窗愁对秋空。
翠华一去寂无踪，玉楼歌吹，声断已随风。
烟月不知人事改，夜阑还照深宫。
藕花相向野塘中，暗伤亡国，清露泣香红。','["1.翠华--咏蜀国灭亡事。翠华：指蜀后主的仪仗。"]',''),('huajianji-413','临江仙·无赖晓莺惊梦断','鹿虔扆','huajianji','临江仙','','无赖晓莺惊梦断，起来残醉初醒。
映窗丝柳袅烟青，翠帘慵卷，约砌杏花零。
一自玉郎游冶去，莲凋月惨仪形。
暮天微雨洒闲庭，手挼裙带，无语倚云屏。','["1.无赖--无奈。","2.约砌--沿着台阶。","3.莲凋--莲凋月惨：如莲花凋谢，如月色惨淡，形容仪容。仪形：容仪形体。"]',''),('huajianji-414','女冠子·凤楼琪树','鹿虔扆','huajianji','女冠子','','凤楼琪树，惆怅刘郎一去，正春深。
洞里愁空结，人间信莫寻。
竹疏斋殿迥，松密醮坛阴。
倚云低首望，可知心。','["1.凤楼--凤楼：妇女居处。此处指女道士居处。琪树：树名。垂条如柳，结子如碧珠。","2.信莫寻--料想无法寻找。","3.迥--远。"]',''),('huajianji-415','女冠子·步虚坛上','鹿虔扆','huajianji','女冠子','','步虚坛上，绛节霓旌相向，引真仙。
玉佩摇蟾影，金炉袅麝烟。
露浓霜简湿，风紧羽衣偏。
欲留难得住，却归天。','["1.步虚坛--道士诵经坛。","2.绛节霓旌--这里指坛上招神的彩旗。","3.蟾影--月光。","4.霜简--此处指道士招神的符。","5.羽衣--道士服饰。"]',''),('huajianji-416','思越人·翠屏欹','鹿虔扆','huajianji','思越人','','翠屏欹，银烛背，漏残清夜迢迢。
双带绣窠盘锦荐，泪浸花暗香消。
珊瑚枕腻鸦鬟乱，玉纤慵整云散。
若是适来新梦见，离肠怎不千断。','["1.双带--绣窠：此处指双带上的彩绣花团 。锦荐：锦席。盘锦荐：曲折置于于锦席上。","2.拥鬟--黑色的鬟发。"]',''),('huajianji-417','虞美人·卷荷香淡浮烟渚','鹿虔扆','huajianji','虞美人','','卷荷香淡浮烟渚，绿嫩擎新雨。
绣窗疏透晓风情，象床珍簟冷光轻，水纹平。
九疑黛色屏斜掩，枕上眉心敛。
不堪相望病将成，钿昏檀粉泪纵横，不胜情。','["1.水纹--席上的纹。","2.九疑--九嶷，山名。此处指屏上所画。"]',''),('huajianji-418','虞美人·粉融红腻莲房绽','阎选','huajianji','虞美人','','粉融红腻莲房绽，脸动双波慢。
小鱼衔玉鬓钗横，石榴裙染象纱轻，转娉婷。
偷期锦浪荷深处，一梦云兼雨。
臂留檀印齿痕香，深秋不寐漏初长，尽思量。','["1.粉融--形容美人脸如莲花绽开。","2.脸动--双波：眼波。慢：漫，随便。","3.小鱼衔玉--指鱼形玉制钗饰。","4.偷期--暗自约会。"]',''),('huajianji-419','虞美人·楚腰蛴领团香玉','阎选','huajianji','虞美人','','楚腰蛴领团香玉，鬓叠深深绿。
月蛾星眼笑微嚬，柳妖桃艳不胜春，晚妆匀。
水纹簟青纱帐，雾罩秋波上。
一枝娇卧醉芙蓉，袅宵不得与君同，恨忡忡。','["1.楚腰--楚腰：细腰。蛴领：洁白的颈。香玉：形容肌肤柔美。","2.月蛾星眼--眉弯如月，眼亮如星。"]',''),('huajianji-420','临江仙·雨停荷芰逗浓香','阎选','huajianji','临江仙','','雨停荷芰逗浓香，岸边蝉噪垂杨。
物华空有旧池塘，不逢仙子，何处梦襄王。
珍簟对欹鸳枕冷，此来尘暗凄凉。
欲凭危槛恨偏长，藕花珠缀，犹似汗凝妆。','["1.逗--逗留。","2.物华--自然景色。","3.不逢--用宋玉《高唐赋》序中楚襄王梦神女事。","4.珠缀--露珠连缀。"]',''),('huajianji-421','临江仙·十二高峰天外寒','阎选','huajianji','临江仙','','十二高峰天外寒，竹梢轻拂仙坛。
宝衣行雨在云端，画帘深殿，香雾冷风残。
欲问楚王何处去？翠屏犹掩金鸾。
猿啼明月照空滩，孤舟行客，惊梦亦艰难。','["1.十二高峰--指巫山十二峰。","2.宝衣--用宋玉《高唐赋》序中巫山神女旦为朝云，暮为行雨”事。","3.楚王--用楚襄王梦神女事。"]',''),('huajianji-422','浣溪沙·寂寞流苏冷绣茵','阎选','huajianji','浣溪沙','','寂寞流苏冷绣茵，倚屏山枕惹香尘，小庭花露泣浓香。
刘阮信非仙洞客，嫦娥终是月中人，此生无路访东邻。','["1.刘阮--指刘晨、阮肇采药遇仙女事。信非：诚非。","2.东邻--代指美女 。典出司马相如《美人赋》：臣之东邻，有一女子”。"]',''),('huajianji-423','八拍蛮·云锁嫩黄烟柳细','阎选','huajianji','八拍蛮','','云锁嫩黄烟柳细，风吹红蒂雪梅残。
光景不胜闺阁恨，行行坐坐黛眉攒。','["1.行行坐坐--行坐不安。"]',''),('huajianji-424','八拍蛮·愁锁黛眉烟易惨','阎选','huajianji','八拍蛮','','愁锁黛眉烟易惨，泪飘红脸粉难匀。
憔悴不知缘底事，遇人推道不宜春。','["1.缘底事--缘何事。","2.推道--推说。"]',''),('huajianji-425','河传·秋雨','阎选','huajianji','河传','','秋雨，秋雨，无昼无夜，滴滴霏霏。
暗灯凉簟怨分离，妖姬，不胜悲。
西风稍急喧窗竹，停又续，腻脸悬双玉。
几回邀约雁来时，违期，雁归，人不归。','["1.妖姬--妖艳的女子。","2.双玉--双泪。"]',''),('huajianji-426','临江仙·一番荷芰生池沼','尹鹗 六首','huajianji','临江仙','','一番荷芰生池沼，槛前风送馨香。
昔年于此伴萧娘，相偎伫立，牵惹叙衷肠。
时逞笑容无限态，还如菡萏争芳。
别来虚遣思悠飏，慵窥往事，金锁小兰房。','["1.一番--一度。","2.萧娘--女子的泛称。"]',''),('huajianji-427','临江仙·深秋寒夜银河静','尹鹗 六首','huajianji','临江仙','','深秋寒夜银河静，月明深院中庭。
西窗幽梦等闲成，逡巡觉后，特地恨难平。
红烛半消残焰短，依稀暗背银屏。
枕前何事最伤情，梧桐叶上，点点露珠零。','["1.等闲--无端。","2.逡巡--逡巡：顷刻，不一会。觉后：醒来后。","3.特地--特别。"]',''),('huajianji-428','满宫花·月沉沉','尹鹗 六首','huajianji','满宫花','','月沉沉，人悄悄，一炷后庭香袅。
风流帝子不归来，满地禁花慵扫。
离恨多，相见少，何处醉迷三岛。
漏清宫树子规啼，愁锁碧窗春晓。','["1.帝子--此处指蜀宫妃子。","2.三岛--仙境，即三神山。"]',''),('huajianji-429','杏园芳·严妆嫩脸花明','尹鹗 六首','huajianji','杏园芳','','严妆嫩脸花明，教人见了关情。
含羞举步越罗轻，称娉婷。
终朝咫尺窥香阁，迢遥似隔层城。
何时休遣梦相萦，入云屏。','["1.娉婷--姿态美好。","2.终朝--终日。","3.隔层城--隔仙境，比喻难相见。"]',''),('huajianji-430','醉公子·暮烟笼藓砌','尹鹗 六首','huajianji','醉公子','','暮烟笼藓砌，戟门犹未闭。
尽日醉寻春，归来月满身。
离鞍偎绣袂，坠巾花乱缀。
何处恼佳人，檀痕衣上新。','["1.藓砌--有苔藓的台阶.","2.戟门--显贵家的门、门前立戟，故称。","3.绣袂--代指女子。","4.檀痕--唇红的痕迹。"]',''),('huajianji-431','菩萨蛮·陇云暗合秋天白','尹鹗 六首','huajianji','菩萨蛮','','陇云暗合秋天白，俯窗独坐窥烟陌。
楼际角重吹，黄昏方醉归。
荒唐难共语，明日还应去。
上马出门时，金鞭莫与伊。','["1.荒唐--行为放荡。"]',''),('huajianji-432','浣溪沙·春暮黄莺下砌前','毛熙震','huajianji','浣溪沙','','春暮黄莺下砌前，水晶帘影露珠悬，绮霞低映晚晴天。
弱柳万条垂翠带，残红落地碎香钿，蕙风飘荡散轻烟。','[]',''),('huajianji-433','浣溪沙·花榭香红烟景迷','毛熙震','huajianji','浣溪沙','','花榭香红烟景迷，满庭芳草绿萋萋，金铺闲掩绣帘低。
紫燕一双娇语碎，翠屏十二晚峰齐，梦魂消散醉空闺。','["1.十二晚峰--巫山十二峰。"]',''),('huajianji-434','浣溪沙·晚起红房醉欲消','毛熙震','huajianji','浣溪沙','','晚起红房醉欲消，绿鬟云散袅金翘，雪香花语不胜娇。
好是向人柔弱处，玉纤时急绣裙腰，春心牵惹转无聊。','["1.急--紧。"]',''),('huajianji-435','浣溪沙·一只横钗坠髻丛','毛熙震','huajianji','浣溪沙','','一只横钗坠髻丛，静眠珍簟起来慵，绣罗红嫩抹酥胸。
羞敛细蛾魂暗断，困迷无语思犹浓，小屏香霭碧山重。','["1.抹酥胸--即抹胸，胸间小衣。"]',''),('huajianji-436','浣溪沙·云薄罗裙绶带长','毛熙震','huajianji','浣溪沙','','云薄罗裙绶带长，满身新裛瑞龙香，翠钿斜映艳梅妆。
佯不觑人空婉约，笑和娇语太猖狂，忍教牵恨暗形相。','["1.满身裛--裛：熏染。","2.瑞龙香--龙脑香。","3.艳梅妆--即梅花妆。参见卷第四牛峤《酒泉子》注2。","4.婉约--娇羞的样子。"]',''),('huajianji-437','浣溪沙·碧玉冠轻袅燕钗','毛熙震','huajianji','浣溪沙','','碧玉冠轻袅燕钗，捧心无语步香阶，缓移弓底绣罗鞋。
暗想欢娱何计好，岂堪期约有时乖，日高深院正忘怀。','["1.捧心--双手抱着胸口。用西施捧心典故。","2.乖--背离。"]',''),('huajianji-438','浣溪沙·半醉凝情卧绣茵','毛熙震','huajianji','浣溪沙','','半醉凝情卧绣茵，睡容无力卸罗裙，玉笼鹦鹉厌听闻。
慵整落钗金翡翠，象梳欹鬓月生云，锦屏销幌麝烟熏。','["1.绣茵--绣褥。","2.象梳--象牙梳。"]',''),('huajianji-439','临江仙·南齐天子宠婵娟','毛熙震','huajianji','临江仙','','南齐天子宠婵娟，六宫罗绮三千。
潘妃娇艳独芳妍，椒房兰洞，云雨降神仙。
纵态迷欢心不足，风流可惜当年。
纤腰婉约步金莲，妖君倾国，犹自至今传。','["1.南齐--南齐天子：南齐废帝东昏侯。宠 婵娟：贪恋女色。","2.潘妃--东昏侯妃子。","3.椒房兰洞--此代指奢华的居处。","4.步金莲--《南齐书》载：东昏侯凿地为金莲花，使潘妃行其上，曰：“此步步生莲华也”。","5.妖君倾国--媚惑国君，使国家倾覆。"]',''),('huajianji-440','临江仙·幽闺欲曙闻莺啭','毛熙震','huajianji','临江仙','','幽闺欲曙闻莺啭，红窗月影微明。
好风频谢落花声，隔帷残烛，犹照绮屏筝。
绣被锦茵眠玉暖，炷香斜袅烟轻。
淡蛾羞敛不胜情，暗思闲梦，何处逐云行。','["1.眠玉--指美人睡态。"]',''),('huajianji-441','更漏子·秋色清','毛熙震','huajianji','更漏子','','秋色清，河影淡，深户烛寒光暗。
绡幌碧，锦衾红，博山香炷融。
更漏咽，蛩鸣切，满院霜华如雪。
新月上，薄云收，映帘悬玉钩。','["1.玉钩--弯月。"]',''),('huajianji-442','更漏子·烟月寒','毛熙震','huajianji','更漏子','','烟月寒，秋夜静，漏转金壶初永。
罗幕下，绣屏空，灯花结碎红。
人悄悄，愁无了，思梦不成难晓。
长忆得，与郎期，窃香私语时。','["1.初永--初长。天初转长。","2.窃香--指男女偷情 。用晋贾充之女以奇香私赠韩寿事。"]',''),('huajianji-443','女冠子·碧桃红杏','毛熙震','huajianji','女冠子','','碧桃红杏，迟日媚笼光影，彩霞深。
香暖熏莺语，风清引鹤音。
翠鬟冠玉叶，霓袖捧瑶琴。
应共吹箫侣，暗相寻。','["1.迟日--春日。","2.玉叶--女冠头上所属物。","3.霓袖--彩袖。","4.吹箫侣--用弄玉和萧史事。"]',''),('huajianji-444','女冠子·修蛾慢脸','毛熙震','huajianji','女冠子','','修蛾慢脸，不语檀心一点，小山妆。
蝉鬓低含绿，罗衣淡拂黄。
闷来深院里，闲步落花傍。
纤手轻轻整，玉炉香。','["1.修娥--修娥：长眉。慢脸：美丽的脸。慢：通曼”。","2.檀心--红唇。","3.小山妆--发髻高耸如小山。"]',''),('huajianji-445','清平乐·春光欲暮','毛熙震','huajianji','清平乐','','春光欲暮，寂寞闲庭户。
粉蝶双双穿槛舞，帘卷晚天疏雨。
含愁独倚闺帷，玉炉烟断香微。
正是销魂时节，东风满树花飞。','[]',''),('huajianji-446','南歌子·远山愁黛眉','毛熙震','huajianji','南歌子','','远山愁黛眉，横波慢脸明，腻香红玉茜罗轻。
深院晚堂人静，理银筝。
鬓动行云影，裙遮点屐声，娇羞爱问曲中名。
杨柳杏花时节，几多情？','["1.腻香--腻香红玉：香润红腻的肌肤。茜罗：绛色丝罗。"]',''),('huajianji-447','南歌子·惹恨还添恨','毛熙震','huajianji','南歌子','','惹恨还添恨，牵肠即断肠。
凝情不语一枝芳，独映画帘闲立，绣衣香。
暗想为云女，应怜傅粉郎。
晚来轻步出闺房，髻慢钗横无力，纵猖狂。','["1.为云女--用宋玉《高唐赋》序中巫山神女事。比喻所思美女 。","2.傅粉郎--魏何晏面白，魏明帝怀疑他傅粉。此处指情郎。","3.髻慢--发髻乱。"]',''),('huajianji-448','河满子·寂寞芳菲暗度','毛熙震','huajianji','河满子','','寂寞芳菲暗度，岁华如箭堪惊。
缅想旧欢多少事，转添春思难平。
曲槛丝垂金柳，小窗弦断银筝。
深院空闻燕语，满园闲落花轻。
一片相思休不得，忍教长日愁生。
谁见夕阳孤梦，觉来无限伤情。','["1.缅想--缅怀、追想。","2.长日愁生--终日生愁。","3.谁见--哪见。"]',''),('huajianji-449','河满子·无语残妆淡薄','毛熙震','huajianji','河满子','','无语残妆淡薄，含羞亸袂轻盈。
几度香闺眠过晓，绮窗疏日微明。
云母帐中偷惜，水晶枕上初惊。
笑靥嫩疑花坼，愁眉翠敛山横。
相望只教添怅恨，整鬟时见纤琼。
独倚朱扉闲立，谁知别有深情。','["1.亸袂--垂袖。","2.云母帐--以云母为饰的帐。云母：一种矿石。","3.纤琼--指佳人手指。"]',''),('huajianji-450','小重山·梁燕双飞画阁前','毛熙震','huajianji','小重山','','梁燕双飞画阁前，寂寥多少恨，懒孤眠。
晓来闲处想君怜，红罗帐，金鸭冷沉烟。
谁信损婵娟，倚屏啼玉箸，湿香钿。
四肢无力上秋千，群花谢，愁对艳阳天。','["1.损婵娟--损坏美好姿态。","2.玉箸--比喻眼泪。"]',''),('huajianji-451','定西番·苍翠浓阴满院','毛熙震','huajianji','定西番','','苍翠浓阴满院，莺对语，蝶交飞，戏蔷薇。
斜日倚栏风好，余香出绣衣。
未得玉郎消息，几时归。','["1.戏蔷薇--嘲弄蔷薇。此处以花比喻美人孤独。"]',''),('huajianji-452','木兰花·掩朱扉','毛熙震','huajianji','木兰花','','掩朱扉，钩翠箔，满院莺声春寂寞。
匀粉泪，恨檀郎，一去不归花又落。
对斜晖，临小阁，前事岂堪重想着。
金带冷，画屏幽，宝帐慵熏兰麝薄。','["1.翠箔--翠帘。","2.金带--指金带枕。"]',''),('huajianji-453','后庭花·莺啼燕语芳菲节','毛熙震','huajianji','后庭花','','莺啼燕语芳菲节，瑞庭花发。
昔时欢宴歌声揭，管弦清越。
自从陵谷追游歇，画梁尘黦。
伤心一片如圭月，闲锁宫阙。','["1.瑞庭--宫庭。","2.揭--揭调、高调。","3.陵谷--指地面高低形势的变动。比喻世事的变化。","4.尘黦--尘斑。","5.圭月--语出江 淹《别赋》：秋月如圭”。圭：长形玉版。"]',''),('huajianji-454','后庭花·轻盈舞妓含芳艳','毛熙震','huajianji','后庭花','','轻盈舞妓含芳艳，竞妆新脸。
步摇珠翠修蛾敛，腻鬟云染。
歌声慢发开檀点，绣衫斜掩。
时将纤手匀红脸，笑招金靥。','["1.步摇珠翠--首饰。","2.檀点--红唇一点。"]',''),('huajianji-455','后庭花·越罗小袖新香蒨','毛熙震','huajianji','后庭花','','越罗小袖新香蒨，薄笼金钏。
倚栏无语摇轻扇，半遮匀面。
春残日暖莺娇懒，满庭花片。
怎不教人长相见，画堂深院。','["1.蒨--蒨草，可以染绛色。此处形容衣色。"]',''),('huajianji-456','酒泉子·闲卧绣纬','毛熙震','huajianji','酒泉子','','闲卧绣纬，慵想万般情宠。
锦檀偏，翘股重，翠云欹。
暮天屏上春山碧，映香烟雾隔。
蕙兰心，魂梦役，敛蛾眉。','["1.锦檀--有锦套的檀木枕。","2.翘股--钗饰。","3.翠云--头发。","4.魂梦役--魂梦牵。"]',''),('huajianji-457','酒泉子·钿匣舞鸾','毛熙震','huajianji','酒泉子','','钿匣舞鸾，隐映艳红修碧。
月梳斜，云鬓腻，粉香寒。
晓花微敛轻呵展，袅钗金燕软。
日初升，帘半卷，对妆残。','["1.钿匣--钿匣：镜匣。舞鸾：镜中孤影。","2.呵展--用口嘘之。使舒展开。"]',''),('huajianji-458','菩萨蛮·梨花满院飘香雪','毛熙震','huajianji','菩萨蛮','','梨花满院飘香雪，高楼夜静风筝咽。
斜月照帘帷，忆君和梦稀。
小窗灯影背，燕语惊愁态。
屏掩断香飞，行云山外归。','["1.风筝--此处指风铃。","2.行云--写梦境。行云：比喻远行的情人 。"]',''),('huajianji-459','菩萨蛮·绣帘高轴临塘看','毛熙震','huajianji','菩萨蛮','','绣帘高轴临塘看，雨翻荷芰真珠散。
残暑晚初凉，轻风渡水香。
无聊悲往事，怎奈牵情思。
光景暗相催，等闲秋又来。','["1.高轴--高卷。","2.等闲--无端。"]',''),('huajianji-460','菩萨蛮·天含残碧融春色','毛熙震','huajianji','菩萨蛮','','天含残碧融春色，五陵薄幸无消息。
尽日掩朱门，离愁暗断魂。
莺啼芳树暖，燕拂回塘满。
寂寞对屏山，相思醉梦间。','["1.五陵--五陵：富贵家所居的地方。薄幸：浅薄轻浮，此指薄情郎。"]',''),('huajianji-461','浣溪沙·入夏偏宜淡薄妆','李珣','huajianji','浣溪沙','','入夏偏宜淡薄妆，越罗衣褪郁金黄，翠钿檀注助容光。
相见无言还有恨，几回拚却又思量，月窗香径梦悠飏。','["1.郁金黄--郁金香染成的黄色。","2.檀注--点红唇。","3.拚却--舍弃。"]',''),('huajianji-462','浣溪沙·晚出闲庭看海棠','李珣','huajianji','浣溪沙','','晚出闲庭看海棠，风流学得内家妆，小钗横戴一枝芳。
镂玉梳斜云鬓腻，缕金衣透雪肌香，暗思何事立残阳。','["1.内家妆--内宫妆，宫人妆。"]',''),('huajianji-463','浣溪沙·访旧伤离欲断魂','李珣','huajianji','浣溪沙','','访旧伤离欲断魂，无因重见玉楼人，六街微雨镂香尘。
早为不逢巫峡梦，那堪虚度锦江春，遇花倾酒莫辞频。','["1.六街--泛指繁华街市。","2.早为--早为：已是。巫峡梦：指楚襄王梦巫山神女事。"]',''),('huajianji-464','浣溪沙·红藕花香到槛频','李珣','huajianji','浣溪沙','','红藕花香到槛频，可堪闲忆似花人，旧欢如梦绝音尘。
翠叠画屏山隐隐，冷铺纹簟水潾潾，断魂何处一蝉新。','["1.水潾潾--此处形容簟席的水纹。"]',''),('huajianji-465','渔歌子·楚山青','李珣','huajianji','渔歌子','','楚山青，湘水绿，春风淡荡看不足。
草芊芊，花簇簇，渔艇棹歌相续。
信浮沉，无管束，钓回乘月归湾曲。
酒盈樽，云满屋，不见人间荣辱。','["1.信浮沉--任其浮沉。比喻人生的升降际遇。"]',''),('huajianji-466','渔歌子·荻花秋','李珣','huajianji','渔歌子','','荻花秋，潇湘夜，橘洲佳景如屏画。
碧烟中，明月下，小艇垂纶初罢。
水为乡，篷作舍，鱼羹稻饭常餐也。
酒盈杯，书满架，名利不将心挂。','["1.荻花--草名。","2.橘洲--又名橘子洲，因多橘而名。在湖南长沙湘江 中。","3.垂纶--垂下钓丝。"]',''),('huajianji-467','渔歌子·柳垂丝','李珣','huajianji','渔歌子','','柳垂丝，花满树，莺啼楚岸春山暮。
棹轻舟，出深浦，缓唱渔歌归去。
罢垂纶，还酌醑，孤村遥指云遮处。
下长汀，临浅渡，惊起一行沙鹭。','["1.酌醑--酌美酒。"]',''),('huajianji-468','渔歌子·九疑山','李珣','huajianji','渔歌子','','九疑山，三湘水，芦花时节秋风起。
水云间，山月里，棹月穿云游戏。
鼓清琴，倾绿蚁，扁舟自得逍遥志。
任东西，无定止，不议人间醒醉。','["1.九疑山--九嶷山。在今湖南宁远县南，相传虞舜葬于此。","2.三湘水--流经湖南的三条江 水。","3.绿蚁--洒上浮起绿色泡沫，代称酒。"]',''),('huajianji-469','巫山一段云·有客经巫峡','李珣','huajianji','巫山一段云','','有客经巫峡，停桡向水湄。
楚王曾此梦瑶姬，一梦杳无期。
尘暗珠帘卷，香消翠帷垂。
西风回首不胜悲，暮雨洒空祠。','["1.停桡--停桡：停桨。水湄：水岸。","2.空祠--指巫山神女祠。相传为楚怀王立，号为朝云。"]',''),('huajianji-470','巫山一段云·古庙依青嶂','李珣','huajianji','巫山一段云','','古庙依青嶂，行宫枕碧流。
水声山色锁妆楼，往事思悠悠。
云雨朝还暮，烟花春复秋。
啼猿何必近孤舟，行客自多愁。','["1.古庙--古庙：巫山神女庙。青峰：巫山十二峰。","2.行宫--这里指楚灵王游宴处，俗称细腰宫。","3.啼猿--巫峡多猿啼声。"]',''),('huajianji-471','临江仙·帘卷池心小阁虚','李珣','huajianji','临江仙','','帘卷池心小阁虚，暂凉闲步徐徐。
芰荷经雨半凋疏，拂堤垂柳，蝉噪夕阳余。
不语低鬟幽思远，玉钗斜坠双鱼。
几回偷看寄来书，离情别恨，相隔欲何如。','["1.双鱼--钗饰。"]',''),('huajianji-472','临江仙·莺报帘前暖日红','李珣','huajianji','临江仙','','莺报帘前暖日红，玉炉残麝犹浓。
起来闺思尚疏慵，别愁春梦，谁解此情悰。
强整娇姿临宝镜，小池一朵芙蓉。
旧欢无处再寻踪，更堪回顾，屏画九疑峰。','["1.情悰--情绪。","2.小池--小池：代指镜子。芙蓉：比喻佳人姿容美丽。"]',''),('huajianji-473','南乡子·烟漠漠','李珣','huajianji','南乡子','','烟漠漠，雨凄凄，岸花零落鹧鸪啼。
远客扁舟临野渡，思乡处，潮退水平春色暮。','[]',''),('huajianji-474','南乡子·兰棹举','李珣','huajianji','南乡子','','兰棹举，水纹开，竞携藤笼采莲来。
回塘深处遥相见，邀同宴，绿酒一卮红上面。','["1.一卮--一杯。卮：酒器。"]',''),('huajianji-475','南乡子·归路近','李珣','huajianji','南乡子','','归路近，扣舷歌，采真珠处水风多。
曲岸小桥山月过，烟深锁，豆蔻花垂千万朵。','["1.真珠--珍珠。蚌中所生。"]',''),('huajianji-476','南乡子·乘彩舫','李珣','huajianji','南乡子','','乘彩舫，过莲塘，棹歌惊起睡鸳鸯。
游女带香偎伴笑，争窈窕，竞折团荷遮晚照。','["1.窈窕--美好。"]',''),('huajianji-477','南乡子·倾绿蚁','李珣','huajianji','南乡子','','倾绿蚁，泛红螺，闲邀女伴簇笙歌。
避暑信船轻浪里，闲游戏，夹岸荔枝红蘸水。','["1.泛红螺--浮酒满杯。红螺：酒器。","2.蘸水--浸入水。"]',''),('huajianji-478','南乡子·云带雨','李珣','huajianji','南乡子','','云带雨，浪迎风，钓翁回棹碧湾中。
春酒香熟鲈鱼美，谁同醉？
缆却扁舟篷底睡。','["1.春酒--冬季酿制，及春而成的酒。"]',''),('huajianji-479','南乡子·沙月静','李珣','huajianji','南乡子','','沙月静，水烟轻，芰荷香里夜船行。
绿鬟红脸谁家女？
遥相顾，缓唱棹歌极浦去。','["1.缓唱--棹歌：以棹击节而歌。极浦：远浦。"]',''),('huajianji-480','南乡子·渔市散','李珣','huajianji','南乡子','','渔市散，渡船稀，越南云树望中微。
行客待湘天欲暮，送春浦，愁听猩猩啼瘴雨。','["1.越南--古百越之地。今闽、粤之地。","2.瘴雨--含瘴气的雨。瘴气：我国南部和西南部地区山林间湿热蒸发致人疾病的气。"]',''),('huajianji-481','南乡子·拢云髻','李珣','huajianji','南乡子','','拢云髻，背犀梳，焦红衫映绿罗裙。
越王台下春风暖，药盈岸，游赏每邀邻女伴。','["1.焦红--蕉红。深红色。","2.越王台--西汉南越王赵佗筑。在今广东越秀山上。"]',''),('huajianji-482','南乡子·相见处','李珣','huajianji','南乡子','','相见处，晚晴天，斜桐花下越台前。
暗里回眸深属意，遗双翠，骑象背人先过水。','["1.属意--心有所属。"]',''),('huajianji-483','女冠子·星高月午','李珣','huajianji','女冠子','','星高月午，丹桂青松深处。
醮坛开，金磬敲清露，珠幢立翠苔。
步虚声缥缈，想象思徘徊。
晓天归去路，指蓬莱。','["1.金磬--乐器。","2.珠幢--以珠为饰的旌旗。","3.步虚声--道士诵经的声音。"]',''),('huajianji-484','女冠子·春山夜静','李珣','huajianji','女冠子','','春山夜静，愁闻洞天疏磬。
玉堂虚，细雾垂珠佩，轻烟曳翠裙。
对花情脉脉，望月步徐徐。
刘阮今何处？绝来书。','["1.洞天--道家称仙人所居处。","2.玉堂--仙人所居。","3.刘阮--用刘晨、阮肇采药遇仙女事。"]',''),('huajianji-485','酒泉子·寂寞青楼','李珣','huajianji','酒泉子','','寂寞青楼，风触绣帘珠碎撼。
月朦胧，花暗淡，锁春愁。
寻想往事依稀梦，泪脸桃红色重。
鬓欹蝉。钗坠凤，思悠悠。','[]',''),('huajianji-486','酒泉子·雨渍花零','李珣','huajianji','酒泉子','','雨渍花零，红散香凋池两岸。
别情遥，春歌断，掩银屏。
孤帆早晚离三楚，闲理钿筝愁几许？
曲中情，弦上语，不堪听。','["1.雨渍--雨浸。","2.三楚--战国楚地。今黄淮至湖南一带。"]',''),('huajianji-487','酒泉子·秋雨联绵','李珣','huajianji','酒泉子','','秋雨联绵，声散败荷丛里。
那堪深夜枕前听，酒初醒。
牵愁惹思更无停，烛暗香凝天欲曙。
细和烟，冷和雨，透帘旌。','[]',''),('huajianji-488','酒泉子·秋月婵娟','李珣','huajianji','酒泉子','','秋月婵娟，皎洁碧纱窗外。
照花穿竹冷沉沉，印池心。
凝露滴，砌蛩吟，惊觉谢娘残梦。
夜深斜傍枕前来，影徘徊。','["1.影徘徊--指月影徘徊。"]',''),('huajianji-489','望远行·春日迟迟思寂寥','李珣','huajianji','望远行','','春日迟迟思寂寥，行客关山路遥。
琼窗时听语莺娇，柳丝牵恨一条条。
休晕绣，罢吹萧，貌逐残花暗凋。
同心犹结旧裙腰，忍辜风月度良宵。','["1.晕绣--用彩线绣成颜色凋和的花纹。","2.辜--辜负。"]',''),('huajianji-490','望远行·露滴幽庭落叶时','李珣','huajianji','望远行','','露滴幽庭落叶时，愁聚萧娘柳眉。
玉郎一去负佳期，水云迢递雁书迟。
屏半掩，枕斜欹，蜡泪无言对垂。
吟蛩断续漏频移，入窗明月鉴空帷。','["1.鉴空帷--照空帷。"]',''),('huajianji-491','菩萨蛮·回塘起波纹细','李珣','huajianji','菩萨蛮','','回塘起波纹细，剌桐花里门斜闭。
残日照平芜，双双飞鹧鸪。
征帆何处客，相见还相隔。
不语欲魂消，望中烟水遥。','["1.平芜--杂草繁茂的原野。"]',''),('huajianji-492','菩萨蛮·等闲将度三春景','李珣','huajianji','菩萨蛮','','等闲将度三春景，帘垂碧砌参差影。
曲槛日初斜，杜鹃啼落花。
恨君容易处，又话潇湘去。
凝思倚屏山，泪流红脸斑。','["1.等闲--平常，随便。","2.恨君”二句--怨恨你轻易说离别。潇湘：泛指湖南湘江 流域。"]',''),('huajianji-493','菩萨蛮·隔帘微雨双飞燕','李珣','huajianji','菩萨蛮','','隔帘微雨双飞燕，砌花零落红深浅。
捻得宝筝凋，心随征棹遥。
楚天云外路，动便经年去。
香断画屏深，旧欢何处寻。','["1.征棹--征人的船。","2.动--不觉，不经意。"]',''),('huajianji-494','西溪子·金缕翠钿浮动','李珣','huajianji','西溪子','','金缕翠钿浮动，妆罢小窗圆梦。
日高时，春已老，人来到，满地落花慵扫。
无语倚屏风，泣残红。','["1.圆梦--解说梦中事，从而附会人事，推测吉凶。"]',''),('huajianji-495','虞美人·金笼莺报天将曙','李珣','huajianji','虞美人','','金笼莺报天将曙，惊起分飞处。
夜来潜与玉郎期，多情不觉酒醒迟，失归期。
映花避月遥相送，腻髻偏凤。
欲回娇步入香闺，倚屏无语捻云篦，翠眉低。','["1.垂凤--风钗。"]',''),('huajianji-496','河传·去去','李珣','huajianji','河传','','去去，何处？迢迢巴楚，山水相连。
朝云暮雨，依旧十二峰前，猿声到客船。
愁肠岂异丁香结？因离别，故国音书绝。
想佳人花下，对明月春风，恨应同。','["1.巴楚--巴江 、楚江 。"]',''),('huajianji-497','河传·春暮','李珣','huajianji','河传','','春暮，微雨。送君南浦，愁敛双蛾。
落花深处，啼鸟似逐离散，粉檀珠泪和。
临流更把同心结，情哽咽，后会何时节？
不堪回首，相望已隔汀洲，檐声幽。','["1.送君南浦--江 淹《别赋》：送君南浦，伤如之何？”","2.粉檀--指傅面涂唇的化妆品。"]',''),('nantang-001','应天长·一钩初月临妆镜','李璟','nantang','应天长','','一钩初月临妆镜，蝉鬓凤钗慵不整。
重帘静，层楼迥，惆怅落花风不定。
柳堤芳草径，梦断辘轳金井。
昨夜更阑酒醒，春愁过却病。','["初月--新月，一说指愁眉。","蝉鬓--古代妇女的一种发式。两鬓薄如蝉翼，故称。凤钗：钗的一种，妇女的头饰。钗头如凤形，故名。慵不整：指无心梳洗。慵，形容懒散的样子。","重帘--层层帘幕。","迥--深远，遥远。","惆怅--因失意或失望而伤感、懊恼。","柳堤--植有柳树的堤岸。","辘轳--利用轮轴原理制成的井上汲水的起重装置，比喻心中情思如辘轳般反复上下。金井：井栏上有雕饰的井，一般用以指宫廷园林里的井。","更阑--夜深月残。","过却--超过，胜过。"]',''),('nantang-002','望远行·碧砌花光照眼','李璟','nantang','望远行','','碧砌花光照眼明，朱扉长日镇长扃。
馀寒欲去梦难成，炉香烟冷自亭亭。
辽阳月、秣陵砧，不传消息但传情。
黄金台下忽然惊，征人归日二毛生！','["朱扉--红漆门。（宋）柳永 《凤栖梧》词之三：“玉砌雕阑新月上，朱扉半掩人相望。”","镇--常；永久。（唐）褚亮《咏花烛》：“莫言春稍晚,自有镇开花。”","扃--关门。","辽阳--古称襄平、辽东城，位于辽宁省中部。曾为县名。今为市名。泛指今辽阳市一带地方。从公元前3世纪到17世纪，一直是中国东北地区的政治、经济、文化中心和交通枢纽，也是军事重镇。李善：“《汉书》曰：辽东郡有辽阳县。” （唐）沈佺期 《古意呈补阙乔知之》诗：“九月寒砧催木叶，十五征戍忆辽阳。”","秣陵--秦汉时期，今南京的称谓。","砧--捣衣声。（唐）刘沧《秋日山寺怀友人》：“月明遥听远村砧。”李白《子夜吴歌》：“长安一片月，万户捣衣声。秋风吹不尽，总是玉关情。何日平胡虏。良人罢远征。”李颀《诵魏万之京》：“关城树色催寒近，御苑砧声向晚多。”","二毛--指头发斑白。","征人--指出征或戍边的军人。（唐）苏拯 《古塞下》诗：“血染长城沙，马踏征人骨。”（唐）李益《夜上受降城闻笛》：“不知何处吹芦管，一夜征人尽望乡。”"]',''),('nantang-003','摊破浣溪沙·手卷真珠上玉钩','李璟','nantang','摊破浣溪沙','','手卷真珠上玉钩，依前春恨锁重楼。
风里落花谁是主？思悠悠。
青鸟不传云外信，丁香空结雨中愁。
回首绿波三楚暮，接天流。','["真珠--以珍珠编织之帘。或为帘之美称。《西京杂记》：“昭阳殿织珠为帘，风至则鸣，如珩佩之声”。玉钩：帘钩之美称。","依前--依然，依旧。春恨：犹春愁，春怨。锁：这里形容春恨笼罩。","悠悠--形容忧思不尽。","青鸟--传说曾为西王母传递消息给汉武帝。这里指带信的人。《史记·司马相如列传》：“幸有三足鸟为之使。”注：“三足鸟，青鸟也。主西王母取食。”云外：指遥远的地方。","丁香结--丁香的花蕾。此处诗人用以象征愁心。","三楚--指南楚、东楚、西楚。三楚地域，说法不一。这里用《汉书·高帝纪》注：江陵（今湖北江陵一带）为南楚。吴（今江苏吴县一带）为东楚。彭城（今江苏铜山县一带）为西楚。“三楚暮”，一作“三峡暮”。"]',''),('nantang-004','摊破浣溪沙·菡萏香销翠叶残','李璟','nantang','摊破浣溪沙','','菡萏香销翠叶残，西风愁起绿波间。
还与韶光共憔悴，不堪看！
细雨梦回鸡塞远，小楼吹彻玉笙寒。
多少泪珠无限恨，倚栏杆。','["菡萏--荷花的别称。","西风愁起--西风从绿波之间起来。以花叶凋零，故曰“愁起“。","鸡塞--《汉书·匈奴传》：“送单于出朔方鸡鹿塞。“颜师古注：”在朔方浑县西北。“今陕西省横山县西。《后汉书·和帝纪》：”窦宪出鸡鹿塞“，简称鸡塞。亦作鸡禄山。《花间集》卷八孙光宪《定西番》：”鸡禄山前游骑。“这里泛指边塞。","彻--大曲中的最后一遍。“吹彻“意谓吹到最后一曲。笙以吹久而含润，故云”寒“。元稹《连昌宫词》：”逡巡大遍凉州彻“，” 大遍“有几十段。后主《玉楼春》：”重按霓裳歌遍彻“，可以参证。玉笙寒：玉笙以铜质簧片发声，遇冷则音声不畅，需要加热，叫暖笙。","倚--明吕远本作“寄“，《读词偶得》曾采用之。但”寄“字虽好，文意比较晦，今仍从《花庵词选》与通行本、作“倚”。"]',''),('nantang-005','虞美人·春花秋月何时了','李煜','nantang','虞美人','','春花秋月何时了，往事知多少？
小楼昨夜又东风，故国不堪回首月明中。
雕栏玉砌应犹在，只是朱颜改。
问君能有几多愁？恰似一江春水向东流。','["了--了结，完结。","故国--指南唐故都金陵（今南京）。","砌--台阶。雕栏玉砌：指远在金陵的南唐故宫。应犹：一作“依然”。","朱颜改--指所怀念的人已衰老。朱颜，红颜，少女的代称，这里指南唐旧日的宫女。","君--作者自称。能：或作“都”“那”“还”“却”。"]','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('nantang-006','乌夜啼·昨夜风兼雨','李煜','nantang','乌夜啼','','昨夜风兼雨，帘帏飒飒秋声。
烛残漏断频攲枕，起坐不能平。
世事漫随流水，算来一梦浮生。
醉乡路稳宜频到，此外不堪行。','["兼--同有，还有。","帘帏--帘子和帐子。帘，用布、竹、苇等做的遮蔽门窗的东西。帏，同帷，帐子，幔幕，一般用纱、布制成。","飒飒--象声词，这里形容风吹帘帏发出的声音。","烛残--蜡烛燃烧将尽。残，尽，竭。","漏断--漏壶中的水已经滴尽，表示时间已经很晚。漏，漏壶，为古代计时的器具，用铜制成。壶上下分好几层，上层底有小孔，可以滴水，层层下注，以底层蓄水多少计算时问。","频--时常，频繁。","欹枕--通彀，斜，倾斜。欹枕，头斜靠在枕头上。","平--指内心平静。","世事--指人世间的各种各样的事情。","漫--枉然，徒然。","浮生--指人生短促，世事虚浮不定。浮，这里为短暂、空虚之意。","醉乡--指人醉酒时神志不清的状态。","稳--平稳，稳当。宜，应当。","不堪行--不能行。堪，能够。"]',''),('nantang-007','一斛珠·晓妆初过','李煜','nantang','一斛珠','','晓妆初过，沈檀轻注些儿个。
向人微露丁香颗。
一曲清歌，暂引樱桃破。
罗袖裛残殷色可，杯深旋被香醪涴。
绣床斜凭娇无那。
烂嚼红茸，笑向檀郎唾。','["晓--《词谱》《古今词统》《花草粹编》《历代诗余》《全唐诗》《诗余图谱》等文本均作“晚”。沈际飞选评《草堂诗余》（古香岑四集本）中注：“一作晚，误。”晓，早晨。晓妆初过：指早晨起床刚刚梳洗打扮完毕。","沈檀--即“沉檀”。沈，《醉翁琴趣》外篇作“浓”。沉，带有润泽的深绛色。檀：浅绛色。沉檀：一种妇女妆饰用的颜料，唐、宋时妇女闺妆多用它，或用于眉端之间，或用于口唇之上。《花间集》阎选《虞美人》词中有“臂留檀印齿痕香”之句，毛熙震《后庭花》词中亦有“歌声慢发开檀点”之句，都是描绘以檀注唇的情形，这里也是。注：这里是点的意思。轻注：轻轻点画。些儿个：当时方言，意谓少许，一点点。","向--《醉翁琴趣》外篇中作“见”。人：吴本二主词、侯本二主词中缺字。丁：《花间集补》中误作“了”。丁香：常绿乔木，又名“鸡舌香”，“丁子香”，丁香子如钉，长三、四分，可以含于口中。古时用以代指女人的舌头。颗：指牙。丁香颗：这里指女人口内之牙，此句描绘歌女开口歌唱，舌齿微露，形容得意的神情。","清歌--清脆响亮的歌声。也指不用乐器伴奏的独唱。南朝宋谢灵运《拟魂太子“邺中集”诗·魏太子》中有句：“急弦动飞听，清歌拂梁尘。”","暂--《醉翁琴趣》外篇中作“渐”。引：使得。樱桃破：指女人张开娇小红润的口。樱桃，落叶乔木。果实多为红色，味道甜美或略带酸味。古人常用樱桃比喻女子口唇。白居易诗有“樱桃樊素口，杨柳小蛮腰。”唐李商隐《赠歌妓》诗之一：“红绽樱桃含白雪，断肠声里唱《阳关》。”唐韩偓《袅娜》诗云：“着词但见樱桃破，飞盏遥闻豆蔻香。”破，张开。此句描写歌女们张开红润小口歌唱的情形。","罗袖裛（yì）残殷色可--罗袖，质地较薄的丝衣的袖。裛，熏蒸，这里指香气。残，指香气消失殆尽。殷，深红色。可，意近“可可”，这里是模模糊糊、隐隐约约的意思。元稹《春》诗：“九霄浑可可，万姓尚忡忡。”此句说歌女的丝制的衣袖上的香气已经消失将尽，深红的颜色也只隐约可见了。","杯深旋（xuán）被香醪（láo）涴（wò）--杯深，指酒杯斟酒斟得很满，引申意谓酒喝得过量。旋，随即，很快地。香醪（láo），美酒，醇酒。本是一种汁滓混合的醇酒，味甜。涴（wò），沾污，污染。《醉翁琴趣》外篇中作“污”。","绣床--铺着织绣的床，这里指歌女的床。凭：倚靠，靠着。娇：《醉翁琴趣》外篇作“情”。娇无那（nuò）：这里是形容娇娜无比，不能自主的样子。无那，犹言无限，非常之意。","烂嚼（jiáo）红茸（róng）--烂嚼，细嚼。嚼，用牙齿磨碎食物。红茸，吕本二主词、吴讷《唐宋名贤百家词》本《尊前集》中均作“红绒”。即红绒，刺绣用的红色丝线。","檀郎--西晋文学人潘岳是个出名的美男子，小名檀奴，后世文人因以“檀郎”为妇女对夫婿或所爱的男子的美称。唾（tuò）：萧本二主词中作“吐”，误，“吐”与“唾”韵不同。唾，将口中含物吐出来。"]',''),('nantang-008','子夜歌·人生愁恨何能免','李煜','nantang','子夜歌','','人生愁恨何能免，销魂独我情何限。
故国梦重归，觉来双泪垂。
高楼谁与上？长记秋晴望。
往事已成空，还如一梦中。','["何能--怎能。何：什么时候。免：免去，免除，消除。","销魂--同“消魂”，谓灵魂离开肉体，这里用来形容哀愁到极点，好像魂魄离开了形体。独我：只有我。何限：即无限。","重归--《南唐书·后主书》注中作“初归”。全句意思是说，梦中又回到了故国。","觉来--醒来。觉：睡醒。垂：流而不落之态。","谁与--同谁。","长记--永远牢记。秋晴：晴朗的秋天。这里指过去秋游欢l青的景象。望：远望，眺望。","还如--仍然好像。还：仍然。"]',''),('nantang-009','临江仙·樱桃落尽春归去','李煜','nantang','临江仙','','樱桃落尽春归去，蝶翻轻粉双飞。
子规啼月小楼西。
玉钩罗幕，惆怅暮烟垂。
别巷寂寥人散后，望残烟草低迷。
炉香闲袅凤凰儿。
空持罗带，回首恨依依。','["樱桃--初夏时结果实，古代有帝王以樱桃献宗庙的传统。《礼记·月令》中记载：“仲夏之月，天子以含桃(樱桃)先荐寝庙。落尽：凋谢之意。","翻--翻飞。","金粉--妇女装饰用的铅粉，这里借指蝴蝶的翅膀。全句意谓蝴蝶翻飞着银灰色的翅膀双双飞舞。","子规--鸟名，即杜鹃鸟的别名。古代传说失国的蜀帝杜宇，被其臣相所逼，逊位后隐居山中，其魂化为杜鹃。又经常于夜间呜叫，令人生悲，故古人有“杜鹃啼血”之说。白居易《琵琶行》中有“其间旦暮闻何物?杜鹃啼血猿哀鸣”之句。","啼月--指子规在夜里啼叫。","寂寥--冷冷清清。","低迷--《古今词统》、《古今词话》、《历代诗余》等本中均作“凄迷”。低迷，模糊不清。","闲袅--形容细长柔软的东西随风轻轻摆动，这里指香烟缭绕悠闲而缓慢上升的样子。","凤凰儿--指绣有凤凰花饰的丝织品。这里指饰有凤凰图形的或制成风凰形状的香炉。","持--拿着。罗带：丝带。","恨依依--形容愁恨绵绵不断的样子。"]',''),('nantang-010','望江南·多少泪','李煜','nantang','望江南','','多少泪，断脸复横颐。
心事莫将和泪说，凤笙休向泪时吹。
肠断更无疑。','["断脸--《全唐诗》中作“沾袖”。意思是泪水流在脸上擦断了。断：擦断。颐（yí）：下巴。全句是说，泪水流在脸上擦断了，但又横挂在下巴上，形容眼泪纵横交流的状态。","心事--心中所思念或期望的事。唐刘皂《长门怨》诗之三：“旁人未必知心事，一面残妆空泪痕。”将：拿。和：《花草粹编》、吴讷本《尊前集》中均作“如”。说：《全唐诗》、《花草粹编》中均作“滴”。和泪说：一面流眼泪，一面述说。","凤笙--相传秦穆公时，萧史善吹箫，穆公女弄玉爱慕他，穆公便将弄玉许配给他。后弄玉学吹箫，其声清脆悦耳，引动了凤，夫妇遂驾凤飞去。汉应劭《风俗通·声音·笙》：“《世本》：‘随作笙。’长四寸、十二簧、像凤之身，正月之音也。”后因称笙为“凤笙”。唐韩愈《淮氏子》诗：“或云欲学吹凤笙，所慕灵妃媲萧史。”休：不要。向：朝着，在。泪时：伤心落泪之时。吹：吹奏。","肠断--形容极度悲伤痛苦。唐代白居易《长恨歌》有“行宫见月伤心色，夜雨闻铃肠断声”之句。更：愈发。","沾袖--（泪水）沾湿衣袖。","月明--月光明朗。唐白居易《崔十八新池》诗：“见底月明夜，无波风定时。”"]',''),('nantang-011','望江南·多少恨','李煜','nantang','望江南','','多少恨，昨夜梦魂中。
还似旧时游上苑，车如流水马如龙。
花月正春风。','["梦魂--古人认为在睡梦中人的灵魂会离开肉体，故称“梦魂”。唐代刘希夷《巫山怀古》中有句：“颓想卧瑶席，梦魂何翩翩。”","还似--《花间集补》中作“还是”。上苑：封建时代供帝王玩赏、打猎的园林。","车如流水马如龙--车子接连不断像流水一样驰过，马匹络绎不绝像一条龙一样走动。形容车马络绎不绝，十分繁华热闹。语出袁宏《后汉纪·孝章皇帝纪》：“建初二年（马）太后诏曰：‘吾万乘主，身服大练，食不求甘，左右旁人无香熏之饰，衣但布皇，如是者欲以身率服众也。……前过濯龙门，见外家车如流水马如龙。吾亦不谴怒之，但绝其岁用，冀以默愧其心。……’”","花月--花和月，泛指美好的景色。花月正春风，是形容春天鲜花怒放，春夜月光明朗，春风微拂的情景，描绘春光的明媚。"]',''),('nantang-012','清平乐·别来春半','李煜','nantang','清平乐','','别来春半，触目柔肠断。
砌下落梅如雪乱，拂了一身还满。
雁来音信无凭，路遥归梦难成。
离恨恰如春草，更行更远还生。','["春半--即半春，春天的一半。唐代柳宗元《柳州二日》诗中有句：“宦情羁思共凄凄，春半如秋意转迷“。别来春半，指自分别以来，春天已过去一半，说明时光过得很快。","柔--吕本二主词、吴本二主词、侯本二主词、《尊前集》、《全唐诗》、《词综》等本中均作“愁”。柔肠，原指温柔的心肠，此指绵软情怀。","砌下--台阶下。砌，台阶。落梅：指白梅花，开放较晚。全句意思，台阶下飘落的白梅花犹如雪片纷飞。","拂了一身还满--指把满身的落梅拂去了又落了满身。","雁来音信无凭--这句话是说鸿雁虽然来了，却没将书信传来。古代有凭借雁足传递书信的故事。《汉书·苏武传》中记载：“天子射上林中，得雁，足有系帛书。”故见雁就联想到了所思之人的音信。无凭：没有凭证，指没有书信。","遥--远。归梦难成：指有家难回。","恰如--正像。《全唐诗》、《古今词统》、《古今诗余醉》等本中均作”却如”；毛本《尊前集》中作“怯如”。","更行更远还生--更行更远，指行程越远。更，越。还生，还是生得很多。还，仍然，还是。"]',''),('nantang-013','采桑子·庭前春逐红英尽','李煜','nantang','采桑子','','庭前春逐红英尽，舞态徘徊。
细雨霏微，不放双眉时暂开。
绿窗冷静芳英断，香印成灰。
可奈情怀，欲睡朦胧入梦来。','["亭--侯本二主词、萧本二主词、吕本二主词、《花草粹编》、《尊前集》、《历代诗余》、《全唐诗》等本中均作“亭”。晨本二主词中作“庭”。逐：跟随。红英：红花。尽：完。全句意思是，春光随着红花的飘落而完结。","徘徊--这里形容回旋飞转的样子。","细--萧本二主词中作“零”；吕本二主词中此字空缺。霏微：《尊前集》中作“霏霏”；吴讷《唐宋名贤百家词》中误作“非非”。霏（fēi）微，雨雪细小，迷迷蒙蒙的样子。唐代李端《巫山高》中有诗云：“回合云藏日，霏微雨带风。”","不放双眉--就是紧锁双眉的意思。全句意思是，无法使双眉暂时展开。","芳音--晨本二主词中作“芳英”。吴讷《唐宋名贤百家词》本《尊前集》中作“芳春”。芳音，即佳音，好音。断：断绝。","香印成灰--指香烧成了灰烬。香印，即印香，打上印的香，用多种香料捣成末调和均匀制成的一种香。王建《香印》诗中有句：“闲坐印香烧，满户松柏气。”可见，“香印”与“印香”同义。古时富贵人家为使屋里气味芬芳，常常在室内燃香。成灰，成为灰烬。","可奈--《花草粹编》中作“可赖”；吴本二主词中误作“可奎”。可奈，怎奈，即无可奈何。情怀：心情，心境。唐代杜甫《北征》中有诗句：“老夫情怀恶，呕泄卧数日。”"]',''),('nantang-014','喜迁莺·晓月坠','李煜','nantang','喜迁莺','','晓月坠，宿烟微，无语枕频倾攲。
梦回芳草思依依，天远雁声稀。
啼莺散，馀花乱，寂寞画堂深院。
片红休扫尽从伊，留待舞人归。','["坠--落下。","微--疏淡。","欹--斜倚。","馀花--馀即余，残花。","埽--扫去。","尽从伊--这里指全由落花，任凭它飘落一地。"]',''),('nantang-015','蝶恋花·遥夜亭皋闲信步','李煜','nantang','蝶恋花','','遥夜亭皋闲信步。
乍过清明，早觉伤春暮。
数点雨声风约住，朦胧淡月云来去。
桃李依依春暗度。
谁在秋千，笑里低低语？
一片芳心千万绪，人间没个安排处。','["遥夜--长夜，深夜。亭皋（gāo）：水边的亭子。皋，水边地。信步：随意行走，漫步。","乍过--刚过，才过。一作“才过”。","渐觉--一作“早觉”。春暮：春日晚暮。","约--约束，约住。住：遮拦住。","澹月--不太明亮的月亮或月光。云来去：指云彩飘浮不定。","桃李--桃花和李花，一作“桃杏”。《诗·召南》中有：“何彼矣，华如桃李。”之句。后因以“桃李”形容人的容貌姣美。依依：形容鲜花盛开的样子。春暗度：指春光在不知不觉之中悄然而过。","秋千--运动和游戏用具，架子上系两根长绳，绳端拴一块板，人在板上前后摆动。","芳心--即花蕊。这里指女人的心。","安排--安置排解。"]',''),('nantang-016','相见欢·无言独上西楼','李煜','nantang','相见欢','','无言独上西楼，月如钩。
寂寞梧桐深院，锁清秋。
剪不断，理还乱，是离愁。
别是一般滋味，在心头。','["锁清秋--深深被秋色所笼罩。清秋，一作深秋。","剪--一作翦。","离愁--指去国之愁。","别是一般--另有一种意味。别是，一作别有。"]',''),('nantang-017','相见欢·林花谢了春红','李煜','nantang','相见欢','','林花谢了春红，太匆匆！
无奈朝来寒雨晚来风。
胭脂泪，留人醉，几时重？
自是人生长恨水长东！','["谢--凋谢。春红：春天的花朵。","匆匆--一作忽忽。","无奈--作常恨。","寒雨--一作寒重。","晚：一作晓。","胭脂泪--原指女子的眼泪，女子脸上搽有胭脂，泪水流经脸颊时沾上胭脂的红色，故云。在这里，胭脂是指林花着雨的鲜艳颜色，指代美好的花。胭脂，一作胭脂，又作燕支。","相留醉--一本作“留人醉”，意为令人陶醉。留，遗留，给以。醉，心醉。","几时重--何时再度相会。","自是--自然是，必然是。"]',''),('nantang-018','长相思·云一涡','李煜','nantang','长相思','','云一涡，玉一梭。
澹澹衫儿薄薄罗，轻颦双黛螺。
秋风多，雨相和。
帘外芭蕉三两窠。夜长人奈何？','["云--指妇女蓬卷如云的头发。","緺--《阳春白雪》、《浩然斋雅谈》中作“窝”；《乐府雅词》中作“〈髟上呙下〉”。一緺，即一束。一说緺，读为guā，意为青紫色的绶带（丝带）。这里指饰发用的紫青色丝带。元薛惠英《苏台竹枝词》中有句：“一凤髻绿如云，八字牙梳白似银。”","玉--这里指插在女子头上的玉簪。梭：萧本二主词中误作“梳”。梭，原是织布用的梭子，这里用以比喻玉簪。","淡淡--指衣裳的颜色轻淡。","衫儿--古代女子穿的短袖上衣，又称衫子或半衣。《龙洲词》、《龙洲集》、《阳春白雪》中均作“春衫”。吴讷《唐宋名贤百家词》本《龙洲词》中作“春山”。","薄薄--指衣裳的质料轻薄。","罗--丝罗，这里指用丝罗制成的裙子（下裳），即罗裙。","颦--皱眉。黛：古代妇女用来画眉的青黑色颜料。","黛螺--《龙洲集》中作“翠娥”。黛螺，又名黛子螺。古代女子画眉用的螺形黛黑，亦称螺黛。因其用来画眉，所以常用以作妇女眉毛的代称。","相--指雨声和风声，相互应和，交织一起。《古今词统》、《历代诗余》、《全唐诗》、《古今诗余醉》、《续选草堂诗余》中均作“如”。","帘--《龙洲集》、《龙洲词》、《阳春白雪》、《乐府雅词》中均作“窗”。","人--《龙洲词》、《龙洲集》中均作“争”。"]',''),('nantang-019','捣练子令·深院静','李煜','nantang','捣练子令','','深院静，小庭空，断续寒砧断续风。
无奈夜长人不寐，数声和月到帘栊。','["寒砧--砧，捣衣石，这里指捣衣声。古时将生丝织成的绢用木杵在石上捣软制成熟绢，以便裁制衣服。寒砧，因夜深天寒，故称。这里指寒夜之中的捣衣声。唐代杜甫《秋兴》中有诗句云：“寒衣处处催刀尺，白帝城高急暮砧。”","无奈--《啸余谱》、《尊前集》、《南词新谱》中作“早是”。","不寐--《啸余谱》、《尊前集》、《南词新谱》中均作“不寝”。不寐，不能入睡。","数声--几声，这里指捣衣的声音。","和月--伴随着月光。","到--传到。","帘栊--挂着竹帘的格子窗。栊：有横直格的窗子。"]',''),('nantang-020','浣溪沙·红日已高三丈透','李煜','nantang','浣溪沙','','红日已高三丈透，金炉次第添香兽。
红锦地依随步皱。
佳人舞点金钗溜，酒恶时拈花蕊嗅。
别殿遥闻箫鼓奏。','["红日--《诗话总龟》《西清诗话》《类说》《诗人玉屑》等本中均作“帘日”。三丈透：指太阳升起已有三丈多高，这里指太阳升起的高度，是虚数，不是实数。透，透过。","金炉--《诗话总龟》中作“佳人”。金炉，铜制的香炉。次第：依次。唐刘禹锡《秋江晚泊》诗中有“暮霞千万状，宾鸿次第飞”之句。香兽：以炭屑为末，匀和香料制成各种兽形的燃料。始用于晋代羊祜。《晋书·羊祜传》有记载。","红锦地衣--红色锦缎制成的地毯。地衣，古时铺在地上的纺织品，即地毯。随步皱：指金锦织成的地衣随人的舞步的移动而打皱，此用以形容舞女舞蹈时红锦地毯随着舞女旋转打皱的情形。皱，明刻本《类说》卷三十四误作“雏”。","佳人--美女，这里指善于起舞的宫女。汉司马相如《长门赋》中有句：“夫何一佳人兮，步逍遥以自虞；魂足逾佚而不反兮，形枯槁而独居？”舞点：萧本二主词作“舞急”；吕本二主词作“舞黠”；《诗话总龟》、《西清诗话》、诗人玉屑》中均作“舞彻”。舞点，按照音乐的节拍舞完了一支曲调。点，音乐的节拍。金钗溜：头上的金钗滑落了。金钗，又称金雀钗，古代妇女头饰的一种。溜，滑落。","酒恶时拈花蕊嗅--酒恶，《诗话总龟》中作“酒渥”。亦称“中酒”，指喝酒至微醉。这是当时方言。宋赵令《侯鲭录》卷八中云：“金陵人谓‘中酒’曰‘酒恶’，则知李后主诗云‘酒恶时拈花蕊嗅’，用乡人语也。”拈（niān），侯本二主词、吴本二主词中均作“沾”。《扪虱新语》中作“将”。时拈，常常拈取。花蕊，这里代指花朵。嗅，闻。","别殿--古代帝王所居正殿以外的宫殿。唐王勃《春思赋》中有句：“洛阳宫城纷合沓，离房别殿花周匝。”遥闻：《西清诗话》《类说》《扪虱新话》中引《古今诗话》《诗话总龟》《诗人玉屑》作“微闻”。箫鼓：箫与鼓，泛指乐奏。南朝梁江淹《别赋》中有句：“琴羽张兮箫鼓陈，燕赵歌兮伤美人。”箫，一种竹制管乐器。古代的箫用许多竹管排在一起做成，有底；现代的箫一般只用一根竹管制成，不封底，直吹。"]',''),('nantang-021','望江梅·闲梦远','李煜','nantang','望江梅','','闲梦远，南国正芳春。
船上管弦江面绿，满城飞絮滚轻尘。
忙杀看花人。
闲梦远，南国正清秋。
千里江山寒色暮，芦花深处泊孤舟。
笛在月明楼。','["望江南--此词调名一作“望江梅”，又作“忆江南”。李煜此词调名下共二首，《花草粹编》置于《望江南》下，未析为二首。《全唐诗》、《历代诗余》将此调下二首与《望江南》二首归为一调，计为四首。","闲梦远--闲，指囚禁中百无聊赖的生活和心情。梦远，指梦见遥远的地方，也指梦长。","南国--一般指长江以南的广大地区，这里指南唐国土。正芳春：正是春光明媚的时候。芳春：美好的春天。唐陈子昂《送东莱王学士无竞》有“孤松宜晚岁，众木爱芳春”句。","管弦--管乐器与弦乐器，也泛指乐器，这里指各种乐器共同演奏。江面绿：指春天里江水明彻而泛绿色。绿，也作“渌”，水清彻的样子。","飞絮--飞扬的柳絮。辊：有本作“滚”（gǔn），翻滚，滚动，转动。轻尘：指车马过后扬起的尘土。此句比喻柳絮像细微的尘土在空中地下翻滚。","忙杀--犹言忙死。杀：同“煞”，形容极甚。忙杀，《花草粹编》、《全唐诗》等本作“愁杀”。","清秋--天高气爽的秋天，指深秋。唐杜甫《宿府》有“清秋幕府井梧寒，独宿江城蜡炬残”句。","寒色--指自然景物在寒冷时节的颜色，即秋色。暮：萧本二主词等本中作“远”。","芦花--芦苇花絮。隋江总《赠贺左丞萧舍人》有“芦花霜外白，枫叶水前丹”句。泊：停泊，停放。","笛在月明楼--全句意谓笛声发自于月光照耀下的高楼。月明：月光明照。"]',''),('nantang-022','菩萨蛮·花明月暗笼轻雾','李煜','nantang','菩萨蛮','','花明月暗笼轻雾，今宵好向郎边去。
铲袜步香阶，手提金缕鞋。
画堂南畔见，一晌偎人颤。
奴为出来难，教郎恣意怜。','["暗--一作“黯”。","笼轻雾--笼罩着薄薄的晨雾。笼，一作“飞”；一作“水”。","今朝--今夜，一作“今宵”。郎边：一作“侬边”。","刬--《全唐诗》及《南唐书》中均作“衩”。刬，只，仅，犹言“光着”。刬袜，只穿着袜子着地。唐《醉公子》词中有：“刬袜下香阶，冤家今夜醉。”步：这里作动词用，意为走过。香阶：台阶的美称，即飘散香气的台阶。","手提--一作“手携”。金缕鞋：指鞋面用金线绣成的鞋。缕，线。","画堂--古代宫中绘饰华丽的殿堂，这里也泛指华丽的堂屋。南畔：南边。","一向--一作“一晌。”一向，同一晌，即一时，刹时间。偎：紧紧地贴着，紧挨着。一作“畏”。颤：由于心情激动而身体发抖。","奴--一作“好”。奴，古代妇女自称的谦词，也作奴家。出来：一作“去来”。","教君--让君，让你。一作“教郎”；一作“从君”。","恣意--任意，放纵。恣，放纵，无拘束。","怜--爱怜，疼爱。"]',''),('nantang-023','菩萨蛮·蓬莱院闭天台女','李煜','nantang','菩萨蛮','','蓬莱院闭天台女，画堂昼寝人无语。
抛枕翠云光，绣衣闻异香。
潜来珠琐动，惊觉银屏梦。
脸慢笑盈盈，相看无限情。','["蓬莱院--形容庭院幽美如蓬莱仙境一般。蓬莱：是古代传说中的三座仙山之一。据《史记·封禅书》中记载：“蓬莱、方丈、瀛洲，此三神山者其传在勃海中，去人不远，患且至，则船风引而去。盖尝有至者，诸仙人及不死之药皆在焉。”后就用蓬莱泛指人们想象中的美好的仙境。","天台女--本代指仙女，这里指像仙女一样美丽的女子。天台：山名，在浙江省天台县北。相传东汉时期刘晨、阮肇二人曾上天台山采药，遇见二位女子，留住半年回家，归家时发现已过了七世，乃知二女子为仙女。于是后人用“天台女”代指仙女。","画堂--本汉代宫中的殿堂，后用以泛指绘饰华丽的堂屋。","昼寝--白天睡觉。","抛枕--形容人熟睡时头离开了枕头，把它抛在一边。","翠云--形容女子的头发乌黑浓密。宋代柳永《洞仙歌》中有句：“记得翠云偷剪，和鸣彩凤于飞。”云：云髻，形容妇女的发髻乌黑卷曲如云的样子。","光--光亮。","异香--指女子身上散发出异乎寻常的香气。","潜来--偷偷地进来，暗中来。","珠锁--指用珍珠连缀而成或有珍珠镶饰的门环。门动时可以发出清脆悦耳的声音。","惊觉--惊醒。","银屏--指白色而有光泽的屏风或围屏。银屏梦：这里指好梦。","脸慢--脸慢，指细嫩而美丽的脸。慢：同“曼”，形容容颜的美好。","盈盈--形容仪态美好的样子。","相看--对看，仔细看。"]',''),('nantang-024','菩萨蛮·铜簧韵脆锵寒竹','李煜','nantang','菩萨蛮','','铜簧韵脆锵寒竹，新声慢奏移纤玉。
眼色暗相钩，秋波横欲流。
雨云深绣户，未便谐衷素。
宴罢又成空，魂迷春梦中。','["铜簧--乐器中的薄叶，用铜片制成，吹乐器时能够发出声响。韵脆：指吹奏出来的声音清越响亮。锵寒竹：竹制管乐器发出的锵然的声音。竹，指笛、箫、笙一类的乐器。锵，指乐器发出锵然的声响。寒竹，指箫笛乐器因久吹而含润变凉。","新声--指新制的乐曲或新颖美妙的声音。晋代陶潜《诸人共游周家墓柏下》中有句：“清歌散新声，绿酒开芳颜。”移纤玉；指白嫩纤细的手指在管弦乐器上移动弹奏。纤玉，比喻美女纤细洁白如玉的手指。","眼色--眼神，传情的目光。钩：同“勾”，招引。","秋波--《词林纪事》中作“娇波”。比喻美女的目光犹如秋水一样的清澈明亮。宋代苏轼《百步洪》中有诗句云：“佳人未肯回秋波，幼舆欲语防飞梭。”","雨云--降雨的云，这里比喻男女之间的欢情作爱。典故出自宋玉的《高唐赋》中。绣户：雕绘华美的庭户，这里指精美的居室。","来便--一作“未便”。此从《花间集补》、《全唐诗》、《词林万选》等本。便，立即。谐：谐和。衷素：内心的真情。素，通“愫”，本心、真情。","宴罢--欢乐之后。宴，指欢乐、快乐。","魂迷--吕本二主词、吴主二王词、侯本二主词、《花间集补》、《词林万选》、《历代诗余》、《全唐诗》、《词林纪事》本中均为“梦迷”。此从晨本二主词、萧本二主词、《花草粹编》本。春梦：吕本二主词中作“春雨”，注中为：“‘雨’一作‘睡’。《全唐诗》、《词林万选》、《历代诗余》、《词林纪事》、《花间集补》中均作“春睡”。此从吴本二主词、侯本二主词、晨本二主词、萧本二主词、《花草粹编》。"]',''),('nantang-025','阮郎归·呈郑王十二弟','李煜','nantang','阮郎归','','东风吹水日衔山，春来长是闲。
落花狼籍酒阑珊，笙歌醉梦间。
佩声悄，晚妆残，凭谁整翠鬟？
留连光景惜春颜，黄昏独倚栏。','["吹水--《乐府雅词》《近体乐府》《醉翁琴趣外篇》中均作“临水”。《阳春集》中“吹”下注云“别作‘临’。”日衔山：日落到了山后。衔，《花间集补》中误作“御”，包藏的意思。","是--《词谱》中作“自”。长是闲：总是闲。闲，无事，无聊。","落花--《阳春集》中作“林花”，注中云：“（林）别作‘落’。","狼藉--形容纵横散乱、乱七八糟的样子。","阑珊--衰落，将尽，残。","笙歌--合笙之歌。笙，管乐器名，用若干根长短不同的簧管制成，用口吹奏。","春睡觉--一作“佩声悄”。佩，即环佩，古人衣带上佩带的饰物。《墨子·辞过》中有句：“铸金以为钩，珠玉以为佩”。悄：声音低微。","晚妆残--天色已晚，晚妆因醉酒而不整。残，零乱不整。","凭谁--《古今词统》《词谱》《花间集补》《全唐诗》等本中均作“无人”。《阳春集》注中所云：“别作‘凭谁’。”整翠鬟：整理头发。翠鬟，女子环形的发式，绿色的发髻。翠，翡翠鸟，羽毛青绿色，尾短，捕食小鱼。鬟，古代妇女的一种环形发髻。《古今诗余醉》《醉翁琴趣外篇》中误作“环”。","留连光景--指珍惜时间。留连，留恋而舍不得离开。光景，时光。惜：四印斋所刻词本《阳春集》中作“喜”。其他本《阳春集》中均作“惜”。朱颜：美好红润的容颜，这里指青春。","独倚阑--独自倚靠栏杆。独，《古今词统》《花间集补》《草堂诗余》中均作“人”。"]',''),('nantang-026','浪淘沙·往事只堪哀','李煜','nantang','浪淘沙','','往事只堪哀，对景难排。
秋风庭院藓侵阶。
一任珠帘闲不卷，终日谁来？
金剑已沉埋，壮气蒿莱。
晚凉天净月华开。
想得玉楼瑶殿影，空照秦淮。','["藓侵阶--苔藓上阶，表明很少有人来。","一任--任凭。吴本、吕本、侯本《南唐二主词》、《花草粹编》作“一行”。《续选草堂诗余》、《古今词统》作“一片”。粟本《二主词》、《历代诗余》、《全唐诗》作“桁（héng）”。一桁：一列，一挂。如杜牧《十九兄郡楼有宴病不赴》：“燕子嗔重一桁帘。”","终日谁来--整天没有人来。","金锁--即铁锁，用三国时吴国用铁锁封江对抗晋军事。或以为“金锁”即“金琐”，指南唐旧日宫殿。也有人把“金锁”解为金线串制的铠甲，代表南唐对宋兵的抵抗。众说皆可通。锁：萧本、晨本《二主词》作“琐”。侯本《南唐二主词》、《花草粹编》、《词综》、《历代诗余》、《全唐诗》作“金剑”。《续选草堂诗余》、《古今词统》作“金敛”。《古今词统》并注：“敛，一作剑。”按：作敛不可解，盖承“金剑”而误。","已--《草堂诗余续集》、《古今词统》作“玉”。《古今词统》并注：“玉，一作已。","蒿莱--蒿莱，借指野草、杂草，这里用作动词，意为淹没野草之中，以此象征消沉，衰落。","净--吴讷《百家词》旧抄本、吕本、侯本、萧本《南唐二主词》、《花草粹编》、《词综》、《续集》、《词综》、《全唐诗》俱作“静”。","秦淮--即秦淮河。是长江下游流经今南京市区的一条支流。据说是秦始皇为疏通淮水而开凿的，故名秦淮。秦淮一直是南京的胜地，南唐时期两岸有舞馆歌楼，河中有画舫游船。"]',''),('nantang-027','采桑子·辘轳金井梧桐晚','李煜','nantang','采桑子','','辘轳金井梧桐晚，几树惊秋。
昼雨如愁，百尺虾须在玉钩。
琼窗梦断双蛾皱，回首边头。
欲寄鳞游，九曲寒波不溯流。','["辘轳--一种安在井上绞起汲水斗的器具，亦即汲取井水用的滑车。金井：井栏上有雕饰的井，这里指宫廷园林中的井。梧桐：一种落叶乔木，叶柄长，叶大，质地轻而韧。","几树--多少的树。树，这里指梧桐树。惊秋：《词林万选》中作“经秋”。有两种理解，一说吃惊秋天的到来，二说秋风惊动了梧桐树。","昼雨--指白天下的雨。昼，白天。新愁：指悲秋之愁。《词林万选》、《啸余谱》等本中均作“和愁”；《全唐诗》、《历代诗余》、《花间集补》、《古今词统》等本中均作“如愁”，《古今词统》注中云：“如”一作“和”。","百尺--这里为约指，极言其长。虾须：因帘子的表状像虾的触须，所以用“虾须”作为帘子的别称。《类编草堂诗余》注中云：“虾须，帘也。”玉钩：玉制的钩子。","琼窗--雕饰精美而华丽的窗。春断：《词林万选》中作“梦断”。春断，这里指情意断绝，即男女相爱之情断绝。春，指男女相爱之情。双蛾：《花草粹编》、《花间集补》等本中均作“双娥”。即指美女的两眉。蛾，蛾眉，指妇女长而美的眉。皱：起皱纹，指皱眉。","回首--回望。边头：指偏僻而遥远的地方。","欲--想要。寄：寄托。鳞游：游鱼，这里借指书信。古人有“鱼传尺素”之说，古乐府《饮马长城窟》中记载：“客从远方来，遗我双鲤鱼。呼儿烹鲤鱼，中有尺素书。”后人遂以“双鲤”或“鱼信”代指书信。","九曲--形容黄河河道的迂回曲折，这里代指黄河。九，泛指多数。曲，萧本二主词中作“月”。","溯流--倒流。溯，同“溯”，逆流而上。"]',''),('nantang-028','虞美人·风回小院庭芜绿','李煜','nantang','虞美人','','风回小院庭芜绿，柳眼春相续。
凭栏半日独无言，依旧竹声新月似当年。
笙歌未散尊前在，池面冰初解。
烛明香暗画楼深，满鬓清霜残雪思难禁。','["风--指春风。庭芜：庭院里的草。","芜--丛生的杂草。","柳眼--早春时柳树初生的嫩叶，好像人的睡眼初展，故称柳眼。李商隐《二月二日》诗中有“花须柳眼多无赖，紫蝶黄蜂俱有情”之句。","春相续--一年又一年的春天继续来到人间。","凭阑--靠着栏杆。","竹声--竹制管乐器发出的声音。竹，古乐八晋之一，指竹制管乐器，箫、管、笙、笛之类。一说“竹声”为风吹竹叶之声。","笙歌--泛指奏乐唱歌，这里指乐曲。尊罍（léi）在：意谓酒席未散，还在继续。尊罍，一作“尊前”。","尊--酒杯","罍--一种酒器，小口大肚，有盖，上部有一对环耳，下部有一鼻可系。","池面冰初解--池水冰面初开，指时已初春。","烛明香暗--是指夜深之时。香，熏香。","画楼--一作“画歌”，一作“画阑”；一作“画堂”。指华丽而精美的君室。","深--一作“声”，指幽深。","清霜残雪--形容鬓发苍白，如同霜雪，谓年已衰老。","思难任：忧思令人难以承受，即指极度忧伤。思，忧思。难任，难以承受。任：读（rèn），一作“禁”。"]',''),('nantang-029','玉楼春·晚妆初了明肌雪','李煜','nantang','玉楼春','','晚妆初了明肌雪，春殿嫔娥鱼贯列。
笙箫吹断水云间，重按霓裳歌遍彻。
临春谁更飘香屑？醉拍栏杆情味切。
归时休放烛光红，待踏马啼清夜月。','["明肌雪--肌肤明洁，白滑似雪。韦庄《菩萨蛮》：”皓腕凝霜雪。”亦是用白雪形容肌肤清亮光洁。","嫔娥--宫中的姬妾与宫女。","鱼贯--游鱼先后接续．比喻一个挨一个地依序排列。","凤箫--凤凰箫。泛指管乐器。","水云--水和云。此指水云相接之处。","重按--一再按奏。","霓裳--《霓裳羽衣舞》的简称，唐代着名法曲。","歌遍彻--唱完大曲中的最后一曲。唐宋大曲系按一定顺序连接若干小曲而成，又称大遍。其中各小曲亦有称“遍”的。一说遍、彻都是称曲调中的名目。据王国维《宋元戏曲史》云：“彻者，如破之末一遍也。”","香屑--香粉，香的粉末。一说指花瓣，花的碎片。如许昂胃《词综偶评》：“疑指落花言之。”","阑干--栏杆。用竹、木、砖石或金属等构制而成，设于亭台楼阁或路边、水边等处作遮拦用。","情味--犹情趣。"]',''),('nantang-030','子夜歌·寻春须是先春早','李煜','nantang','子夜歌','','寻春须是先春早，看花莫待花枝老。
缥色玉柔擎，醅浮盏面清。
何妨频笑粲，禁苑春归晚。
同醉与闲评，诗随羯鼓成。','["先--《花草粹编》中作“阳”。这句意思是，要寻春就应该在春天到来之前。","看花莫待花枝老--意思是，欣赏花不要等到花已枯萎时再欣赏。","缥色玉柔擎--缥色，淡青色，青白色。这里指青白色的酒。玉柔，像玉一样洁白柔嫩，这里指女人洁白柔嫩的手。擎，往上托，上举。","醅浮盏面清--醅，没有过滤的酒，这里泛指酒。盏，酒杯。浮，这里指酒漫上杯口。清王国维辑本《南唐二主词》、吴讷《百家词》旧抄本中均空一格，根据吕远本、萧江声抄本《南唐二主词》、《历代诗余》本补“清”字。","何妨--王国维辑本《南唐二主词》中注云：“二字磨灭不可认，疑是‘何妨’二字。”萧本二主词，《历代诗余》中均作“何妨”。频笑粲（càn）：频频地欢笑。粲，笑貌，露齿而笑。又一说：粲，大笑的样子。《春秋谷梁传·昭公四年》中有句：“军人粲然皆笑。”范宁注云：“粲然，盛笑貌。”","禁苑--《历代诗余》中作“禁院”。禁苑是封建帝王的园林。禁，因帝王所居之处，戒备森严，禁止人们随便通行，所以称王宫为禁，称宫中为禁中。春归晚：指春天过去得比较晚。全句意思是，春天的景色有较长的时间可以供人们玩赏。","闲评--侯本二主词、吴本二主词、晨本二主词均作“闲评”。闲评，随意品评、议论，即没有固定题目的自由评论。","羯鼓--《历代诗余》中作“叠鼓”；吴本二主词中作“揭鼓”。是唐代很盛行的一种打击乐器，起源于印度，据说南北朝时从西域传入中国内地。《通典·乐四》中有记载：“羯鼓，正如漆桶，两头俱击。以出羯中，故号羯鼓，亦谓之两杖鼓。”羯，是中国古代少数民族之一，曾附属匈奴，此鼓因出于羯，所以称之为羯鼓。“诗随羯鼓成”，意思是，赋诗随羯鼓的敲击而完成，羯鼓一响赋诗开始，羯鼓一停，所赋之诗即成。历史上的李煜不但善词，而且能诗，《全唐诗》卷八中云：“煜，善属文，工书画，妙于音律。集十卷，诗一卷，失传。今存诗十八首。”"]',''),('nantang-031','谢新恩·秦楼不见吹箫女','李煜','nantang','谢新恩','','秦楼不见吹箫女，空馀上苑风光。
粉英含蕊自低昂。
东风恼我，才发一衿香。
琼窗梦醒留残日，当年得恨何长。
碧栏杆外映垂杨。
暂时相见，如梦懒思量。','["秦楼--秦穆公为其女弄玉所建之楼，亦名凤楼。相传秦穆公女弄玉，好乐。萧史善吹箫作凤鸣。秦穆公以弄玉妻之，为之作风楼。二人吹箫，凤凰来集，后乘凤，飞升而去。事见汉刘向《列仙传》。后人遂以“凤去楼空”指楼中人去、睹物思人。吹箫女：指秦弄玉。","上苑--指古代供帝王玩赏、打猎的园林。","粉英金蕊--粉红的鲜花，金嗽，此泛指各种颜色的花卉。低昂：起伏不定，时高时低。","一衿香--衿，同“襟”。是以人的感受说明香的程度。一般指不能指出形状的事物，类似的情况有：徐仲雅《赠齐己》：“骨瘦神清风一襟，松老霜天鹤病深。”吕岩《沁园春》：“有一襟风月，两袖云烟。”一说，堂后（北）叫背，堂前（南）叫襟，一襟香，指堂前一面有香。","琼窗--华美精致的窗子。梦醒：一本无“醒”字。","碧阑干--绿色栏杆。垂杨：垂柳。古诗文中杨、柳常通用。","思量（liáng）--想念，相思。"]',''),('nantang-032','谢新恩·樱花落尽阶前月','李煜','nantang','谢新恩','','樱花落尽阶前月，象床愁倚薰笼。
远似去年今日，恨还同。
双鬟不整云憔翠，泪沾红抹胸。
何处相思苦？纱窗醉梦中。','["樱花--指樱花树的花。樱花树是产于中国及日本的一种落叶乔木，品种甚多。花有白红等色，春天与叶同时开放，非常美丽。唐代李商隐《无题》诗中有句：“何处哀筝随急管，樱花永巷垂杨岸。”","象床--即象牙床，用象牙为饰的床。薰（xūn）笼：侯本二主词中作“熏笼”。薰，一种香草，也泛指花草香。薰笼，同熏笼，古代用以熏香、烘物和取暖用的炉子。《东宫旧事》中记载：“太子纳妃，有漆画手巾熏笼二，条被熏笼三，衣熏笼三。”","远似--吕本二主词、吴本二主词、侯本二主词、萧本二主词中均作“远是”。全句意思是，今日之恨与去年之恨一样。","双鬟--古代年轻妇女头上的两个环形发髻。云：本指天空中堆积的乌云，这里比喻轻柔舒卷如云的头发。憔悴：这里指头发枯干，没有光泽。","抹胸--俗称“兜肚”，古代内衣的一种，多为女子所用，有前片无后片，上可覆乳，下可遮肚，又称金诃子。《太真外传》中记载：“金诃子，抹胸也。”全句意思是，眼泪沾湿了胸前红色的抹胸。","何处--什么地方，哪里。","醉--吴本二主词中作“睡”。"]',''),('nantang-033','谢新恩·庭空客散人归后','李煜','nantang','谢新恩','','庭空客散人归后，画堂半掩珠帘。
林风淅淅夜厌厌。
小楼新月，回首自纤纤。
春光镇在人空老，新愁往恨何穷！
金窗力困起还慵。
一声羌笛，惊起醉怡容。','["归--离去。","珠帘--《全唐诗》中作“朱帘”。珠帘，以珍珠缀成的帘子。","淅淅-- 读（xīxī），指风声。","厌厌--漫长、久长的样子。南唐冯延巳《长相思》中有词句云：“红满枝，绿满枝，宿雨厌厌睡起迟。”《诗小雅·湛露》中云：“厌厌夜饮，不醉无归。”","纤纤--读（xiānxiān），小巧、尖细的样子。这里用来形容蛾眉似的新月的纤巧。南朝宋鲍照《玩月城西门廨中》中有诗句：“始见西南楼，纤纤如玉钩。”","镇在--长在，安在。镇，犹常，长久。唐太宗《咏烛》中有句：“镇下千行泪，非是为恩人。”","何穷--什么时候才是尽头，即无穷无尽的意思。","窗--《词谱》中作“刀”。金窗，又称黄金窗，宫廷中装饰华美的窗户。力困：力乏。","慵--《花草粹编》中误作“墉”，慵，懒。","羌笛--羌，中国古代少数民族之一，原住在以青海为中心，南至四川，北接新疆的一带地区。东汉时移居今甘肃一带。因其主要居于西北西南地区，又称西羌。据说笛为羌族乐器。东汉马融《笛赋》中所载：“近世双笛从羌起，羌人伐竹未及已。龙鸣水中不见已，截竹吹之声相似”。","醉怡容--酒醉以后脸上泛起红晕的容颜。怡，舒适愉快，喜悦的样子。"]',''),('nantang-034','谢新恩·樱花落尽春将困','李煜','nantang','谢新恩','','樱花落尽春将困，秋千架下归时。
漏暗斜月迟迟，花在枝。
□□□□□□□，□□□□□。
彻晓纱窗下，待来君不知。','["樱花--一作“樱桃”","漏暗--又疑是满阶","彻晓--通宵达旦。唐陆翱《宴赵氏北楼》诗：“本为愁人设，愁人彻晓愁。”"]',''),('nantang-035','谢新恩·冉冉秋光留不住','李煜','nantang','谢新恩','','冉冉秋光留不住，满阶红叶暮。
又是过重阳，台榭登临处。
茱萸香坠，紫菊气，飘庭户，晚烟笼细雨。
嗈嗈新雁咽寒声，愁恨年年长相侣。','["冉冉--读（rǎn），慢慢地、渐渐地，这里形容时光渐渐地流逝。秋光：秋天的时光。","红叶--枫、槭等树的叶子到秋天都变成了红色，统称红叶。这里指飘落的枯叶。","重阳--节日名。古人以九为阳数，因此农历九月初九称为“重九”或“重阳”。魏晋以后，习俗为这一天登高游宴。","台--高而上平的建筑物，供观察眺望用。榭（xiè）：建筑在高土台上的敞屋，多为游观之所。台榭，台和榭，也泛指楼台等建筑物。登临处：指登高望远的地方。","茱萸--读（zhū）（yú），植物名，香味浓烈，可入药。中国古代有在重阳节佩戴茱萸以去邪辟恶的风俗。王维《九月九日忆山东兄弟》中有句：“遥知兄弟登高处，遍插茱萸少一人。”香坠：装有香料的坠子。坠，一种从上下挂的装饰品。","紫菊气飘庭户--全句意思是，紫菊的香气飘散在庭户中。","笼--笼罩。","雝雝--雝，同鈤，鸟的和鸣声。咽寒声：咽，呜咽。寒声，战栗、悲凉的声音。","侣--一作“似”,《词律拾遗》、《历代诗余》中作“侣”。"]',''),('nantang-036','破阵子·四十年来家国','李煜','nantang','破阵子','','四十年来家国，三千里地山河。
凤阁龙楼连霄汉，玉树琼枝作烟萝，几曾识干戈？
一旦归为臣虏，沈腰潘鬓销磨。
最是仓皇辞庙日，教坊犹奏别离歌，垂泪对宫娥。','["四十年--南唐自建国至李煜作此词，为三十八年。此处四十年为概数。","凤阁--别作“凤阙”。凤阁龙楼指帝王能够居所。霄汉：天河。","玉树琼枝--别作“琼枝玉树”，形容树的美好。烟萝：形容树枝叶繁茂，如同笼罩着雾气。","识干戈--经历战争。识，别作“惯”。干戈：武器，此处指代战争。","潘鬓销磨--沈指沈约，《南史·沈约传》：“言已老病，百日数旬，革带常应移孔。”后用沈腰指代人日渐消瘦。潘指潘岳，潘岳曾在《秋兴赋》序中云：余春秋三十二，始见二毛。后以潘鬓指代中年白发。","辞庙--辞，离开。庙，宗庙，古代帝王供奉祖先牌位的地方。","犹奏--别作“独奏”。","垂泪--别作“挥泪”。"]',''),('nantang-037','浪淘沙令·帘外雨潺潺','李煜','nantang','浪淘沙令','','帘外雨潺潺，春意阑珊。
罗衾不耐五更寒。
梦里不知身是客，一晌贪欢。
独自莫凭栏，无限江山。
别时容易见时难。
流水落花春去也，天上人间','["潺潺--形容雨声。","阑珊--衰残。一作“将阑”。","罗衾--绸被子。不耐：受不了。一作“不暖”。","身是客--指被拘汴京，形同囚徒。","一晌--一会儿，片刻。一作“饷（xiǎng）”。","贪欢--指贪恋梦境中的欢乐。","凭栏--靠着栏杆。","江山--指南唐河山。"]',''),('nantang-038','浣溪沙·风压轻云贴水飞','李煜','nantang','浣溪沙','','风压轻云贴水飞，乍晴池馆燕争泥。
沈郎多病不胜衣。
沙上未闻鸿雁信，竹间时听鹧鸪啼。
此情唯有落花知。','["轻云--本指轻薄飘浮的白云。这里比喻柳絮。贴水：紧挨近水面。","乍晴--雨后初晴。乍：初，刚。池馆：池沼馆阁。这里主要指池沼。燕争泥：燕子趁着天晴衔泥筑巢。","沈郎--即沈约，字休文，南朝梁诗人。他在《与徐勉书》中说：“百日数旬，革带常应移孔。”意思是说因多病而腰围消瘦。后遂以“沈腰”作多病的代称。不胜衣：形容消瘦无力，连衣服的重量都难以承受。胜，承受。","沙上--指沙渚、沙滩之上。鸿雁信：古人有鸿雁传书的说法。《汉书·苏武传》：武帝时，苏武出使匈奴，被匈奴扣留，流于北海。昭帝即位，匈奴与汉和亲，汉请求匈奴归还苏武。匈奴诈言苏武已死。后汉派使者说天子射上林中，得雁，足有系帛书，说苏武等在某沼泽中。匈奴单于大惊，致歉汉使。","鹧鸪啼--鹧鸪鸟的叫声像“行不得也哥哥”，所以在外的游子听到鹧鸪的叫声会感到凑凉。鹧鸪，禽名，善啼。"]',''),('nantang-039','长相思·一重山','李煜','nantang','长相思','','一重山，两重山。
山远天高烟水寒，相思枫叶丹。
菊花开，菊花残。
寒雁高飞人未还，一帘风月闲。','["重--量词。层，道。","烟水--雾气蒙蒙的水面。唐代孟浩然《送袁十岭南寻弟》中有“苍梧白云远，烟水洞庭深。”诗句。","枫叶--枫树叶。枫，落叶乔木，春季开花，叶子掌状三裂。其叶经秋季而变为红色，因此称“丹枫”。古代诗文中常用枫叶形容秋色。丹：红色。","塞雁--塞外的鸿雁，也作“塞鸿”。塞雁春季北去，秋季南来，所以古人常以之作比，表示对远离故乡的亲人的思念。唐代白居易《赠江客》中有诗句：“江柳影寒新雨地，塞鸿声急欲霜天。”","帘--帷帐，帘幕。","风月--风声月色。"]',''),('nantang-040','柳枝·风情渐老见春羞','李煜','nantang','柳枝','','风情渐老见春羞，到处芳魂感旧游。
多谢长条似旧识，强垂烟穗拂人头。','["风情--风月之情，指男女相亲相爱之情，这里指好容貌。","羞--羞愧。","到处--随处，各处。","芳魂--指美人的魂魄。","旧游--以往游览所经之处。","长条--指柳树下垂的枝条。","似--好像。","强--勉强，强迫。","烟穗--形容柳树枝叶下垂为雾气笼罩的样子。穗：植物的花或果实聚生在茎的顶端，叫做穗。"]',''),('nantang-041','后庭花破子·玉树后庭前','李煜','nantang','后庭花破子','','玉树后庭前，瑶草妆镜边。
去年花不老，今年月又圆。
莫教偏，和月和花，大教长少年。','["title--此词作者有异议。从沈雄《古今词话》“词辨”云:“《后庭花破子》，李后主、冯延巳相率为之”，为李煜中、后期的作品。","玉树--神话传说中的仙树。《淮南子·地形训》中记载：“（昆仑）上有木禾，其修五寻。珠树、玉树、璇树、不死树在其西。”后庭：指后宫。","瑶草--《遗山乐府》中作“瑶华”。指传说中的香草。","偏--偏倚，偏失，指变化。","和月和花--《花草粹编》、《遗山乐府》中均作“和花和月”。和，共，同。","大教--唐圭璋《南唐二主词汇笺》中作“天教”。大，一定。教，令，使得。"]',''),('nantang-042','三台令·不寐倦长更','李煜','nantang','三台令','','不寐倦长更，披衣出户行。
月寒秋竹冷，风切夜窗声。','["不寐--不能入睡。","倦--懈怠。","长更--即更长。","切--急迫。","窗声--风吹在窗户上发出的声音。"]',''),('nantang-043','捣练子·云鬓乱','李煜','nantang','捣练子','','云鬓乱，晚妆残，带恨眉儿远岫攒。
斜托香腮春笋嫩，为谁和泪倚栏杆。','["云鬓--形容女子像乌云一般浓黑、秀美的鬓发。","远岫--远处的山峰。岫，山。","攒--簇聚，凑集。这里是指紧皱双眉。全句意思是，因愁带恨的双眉像远山一样聚在一起。","香腮--指美女的腮颊。春笋：春季的竹笋。这里指女子像春笋样纤润尖细的手指。","嫩--柔软纤细。","和--带，含。","阑干：同“栏干”。"]',''),('nantang-044','浣溪沙·转烛飘蓬一梦归','李煜','nantang','浣溪沙','','转烛飘蓬一梦归，欲寻陈迹怅人非。
天教心愿与身违。
待月池馆空逝水，映花楼阁谩斜晖。
登临不惜更沾衣。','["转烛--风吹烛火。这里用来比喻世事变幻莫测。唐代杜甫《佳人》中有“世情恶衰歇，万事随转烛。”之句。","飘蓬--飘动的蓬草，这里比喻人世沧桑，飘泊不定。蓬，蓬草，多年生草本植物，枯后根断，遇风飞旋，故又称飞蓬。","陈迹--过去事情遗留下来的痕迹。","怅--怅惘，不如意。","教--让，令。","待月--这里暗指夜深人静时情人私下约会。池台：池苑楼台。","逝水--逝去的流水，常用来比喻已过去的时间或事情。","荫花--《全唐诗》中作“映花。荫，隐藏，遮挡。","谩--同“漫”，弥漫。","斜晖--傍晚的光辉。南朝梁简文帝《序愁赋》中有句：“玩飞花之入户，看斜晖之度寮。”","沾--沾湿，浸润。"]',''),('nantang-045','渔父·浪花有意千里雪','李煜','nantang','渔父','','浪花有意千里雪，桃花无言一队春。
一壶酒，一竿身，快活如侬有几人。
一棹春风一叶舟，一纶茧缕一轻钩。
花满渚，酒满瓯，万顷波中得自由。','["浪花--一作“阆（láng）苑”，指传说中神仙居住的地方。","有意--一作“有情”。","千里--一作“千重”。","桃花--一作“桃李”。","一队春--指桃李盛开，由近及远，好像队列有序一样排列着。","一竿身--一根钓竿。身，一作“轮”，一作“鳞”。","快活--一作“世上”。","侬--我，江南口语。"]','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('nalan-001','长相思·山一程','纳兰性德','nalan','','','山一程，水一程，身向榆关那畔行，夜深千帐灯
风一更，雪一更，聒碎乡心梦不成，故园无此声','',''),('nalan-002','木兰花令·拟古决绝词','纳兰性德','nalan','','','人生若只如初见，何事秋风悲画扇
等闲变却故人心，却道故心人易变
骊山语罢清宵半，泪雨霖铃终不怨
何如薄幸锦衣郎，比翼连枝当日愿','',''),('nalan-003','点绛唇·咏风兰','纳兰性德','nalan','','','别样幽芬，更无浓艳催开处
凌波欲去，且为东风住
忒煞萧疏，争奈秋如许
还留取，冷香半缕，第一湘江雨','',''),('nalan-004','画堂春·一生一代一双人','纳兰性德','nalan','','','一生一代一双人，争教两处销魂
相思相望不相亲，天为谁春
浆向蓝桥易乞，药成碧海难奔
若容相访饮牛津，相对忘贫','',''),('nalan-005','忆秦娥·长飘泊','纳兰性德','nalan','','','长飘泊，多愁多病心情恶
心情恶
模糊一片，强分哀乐
拟将欢笑排离索，镜中无奈颜非昨
颜非昨
才华尚浅，因何福薄','',''),('nalan-006','酒泉子·谢却荼蘼','纳兰性德','nalan','','','谢却荼蘼，一片月明如水
篆香消，犹未睡，早鸦啼
嫩寒无赖罗衣薄，休傍阑干角
最愁人，灯欲落，雁还飞','',''),('nalan-007','菩萨蛮·问君何事轻离别','纳兰性德','nalan','','','问君何事轻离别，一年能几团圆月
杨柳乍如丝
故园春尽时
春归归不得，两桨松花隔
旧事逐寒潮，啼鹃恨未消','',''),('nalan-008','生查子·东风不解愁','纳兰性德','nalan','','','东风不解愁，偷展湘裙衩
独夜背纱笼，影着纤腰画
爇尽水沉烟，露滴鸳鸯瓦
花骨冷宜香，小立樱桃下','',''),('nalan-009','浣溪沙·谁念西风独自凉','纳兰性德','nalan','','','谁念西风独自凉，萧萧黄叶闭疏窗，沉思往事立残阳
被酒莫惊春睡重，赌书消得泼茶香，当时只道是寻常','',''),('nalan-010','浣溪沙·郊游联句','纳兰性德','nalan','','','出郭寻春春已阑(陈维崧)，东风吹面不成寒(秦松龄)，青村几曲到西山(严绳孙)
并马未须愁路远(姜宸英)，看花且莫放杯闲(朱彝尊)，人生别易会常难(纳兰性德)','',''),('nalan-011','采桑子·谁翻乐府凄凉曲','纳兰性德','nalan','','','谁翻乐府凄凉曲
风也萧萧，雨也萧萧，瘦尽灯花又一宵
不知何事萦怀抱，醒也无聊，醉也无聊，梦也何曾到谢桥','',''),('nalan-012','生查子·短焰剔残花','纳兰性德','nalan','','','短焰剔残花，夜久边声寂
倦舞却闻鸡，暗觉青绫湿
天水接冥蒙，一角西南白
欲渡浣花溪，远梦轻无力','',''),('nalan-013','生查子·惆怅彩云飞','纳兰性德','nalan','','','惆怅彩云飞，碧落知何许
不见合欢花，空倚相思树
总是别时情，那待分明语
判得最长宵，数尽厌厌雨','',''),('nalan-014','浣溪沙·庚申除夜','纳兰性德','nalan','','','收取闲心冷处浓，舞裙犹忆柘枝红
谁家刻烛待春风
竹叶樽空翻采燕，九枝灯灺颤金虫
风流端合倚天公','',''),('nalan-015','江城子·咏史','纳兰性德','nalan','','','湿云全压数峰低
影凄迷，望中疑
非雾非烟，神女欲来时、若问生涯原是梦，除梦里，没人知','',''),('nalan-016','点绛唇·一种蛾眉','纳兰性德','nalan','','','一种蛾眉，下弦不似初弦好
庾郎未老，何事伤心早
素壁斜辉，竹影横窗扫
空房悄，乌啼欲晓，又下西楼了','',''),('nalan-017','青衫湿·悼亡','纳兰性德','nalan','','','近来无限伤心事，谁与话长更
从教分付，绿窗红泪，早雁初莺
当时领略，而今断送，总负多情
忽疑君到，漆灯风飐，痴数春星','',''),('nalan-018','摊破浣溪沙·葬名花','纳兰性德','nalan','','','林下荒苔道韫家，生怜玉骨委尘沙
愁向风前无处说，数归鸦
半世浮萍随逝水，一宵冷雨葬名花
魂是柳绵吹欲碎，绕天涯','',''),('nalan-019','点绛唇·五夜光寒','纳兰性德','nalan','','','五夜光寒，照来积雪平于栈
西风何限，自起披衣看
对此茫茫，不觉成长叹
何时旦，晓星欲散，飞起平沙雁','',''),('nalan-020','浣溪沙·欲问江梅瘦几分','纳兰性德','nalan','','','欲问江梅瘦几分，只看愁损翠罗裙
麝篝衾冷惜余熏
可耐暮寒长倚竹，便教春好不开门
枇杷花底校书人','',''),('nalan-021','浣溪沙·脂粉塘空遍绿苔','纳兰性德','nalan','','','脂粉塘空遍绿苔
掠泥营垒燕相催
妒他飞去却飞回
一骑近从梅里过，片帆遥自藕溪来
博山香烬未全灰','',''),('nalan-022','梦江南·昏鸦尽','纳兰性德','nalan','','','昏鸦尽，小立恨因谁
急雪乍翻香阁絮，轻风吹到胆瓶梅，心字已成灰','',''),('nalan-023','赤枣子·惊晓漏','纳兰性德','nalan','','','惊晓漏，护春眠
格外娇慵只自怜
寄语酿花风日好，绿窗来与上琴弦','',''),('nalan-024','浣溪沙·残雪凝辉冷画屏','纳兰性德','nalan','','','残雪凝辉冷画屏，落梅横笛已三更，更无人处月胧明
我是人间惆怅客，知君何事泪纵横，断肠声里忆平生','',''),('nalan-025','忆王孙·西风一夜剪芭蕉','纳兰性德','nalan','','','西风一夜剪芭蕉，倦眼经秋耐寂寥
强把心情付浊醪
读《离骚》
愁似湘江日夜潮','',''),('nalan-026','生查子·散帙坐凝尘','纳兰性德','nalan','','','散帙坐凝尘，吹气幽兰并
茶名龙凤团，香字鸳鸯饼
玉局类弹棋，颠倒双栖影
花月不曾闲，莫放相思醒','',''),('nalan-027','浣溪沙·一半残阳下小楼','纳兰性德','nalan','','','一半残阳下小楼，朱帘斜控软金钩
倚阑无绪不能愁
有个盈盈骑马过，薄妆浅黛亦风流
见人羞涩却回头','',''),('nalan-028','浣溪沙·睡起惺忪强自支','纳兰性德','nalan','','','睡起惺忪强自支
绿倾蝉鬓下帘时
夜来愁损小腰肢
远信不归空伫望，幽期细数却参差
更兼何事耐寻思','',''),('nalan-029','浣溪沙·凤髻抛残秋草生','纳兰性德','nalan','','','凤髻抛残秋草生
高梧湿月冷无声
当时七夕记深盟
信得羽衣传钿合，悔教罗袜葬倾城
人间空唱雨淋铃
','',''),('nalan-030','如梦令·正是辘轳金井','纳兰性德','nalan','','','正是辘轳金井，满砌落花红冷
蓦地一相逢，心事眼波难定
谁省，谁省
从此簟纹灯影','',''),('nalan-031','如梦令·纤月黄昏庭院','纳兰性德','nalan','','','纤月黄昏庭院，语密翻教醉浅
知否那人心
旧恨新欢相半
谁见
谁见
珊枕泪痕红泫','',''),('nalan-032','采桑子·彤霞久绝飞琼字','纳兰性德','nalan','','','彤霞久绝飞琼字，人在谁边
人在谁边，今夜玉清眠不眠
香销被冷残灯灭，静数秋天
静数秋天，又误心期到下弦','',''),('nalan-033','好事近·何路向家园','纳兰性德','nalan','','','何路向家园，历历残山剩水
都把一春冷淡，到麦秋天气
料应重发隔年花，莫问花前事
纵使东风依旧，怕红颜不似','',''),('nalan-034','忆秦娥·春深浅','纳兰性德','nalan','','','春深浅，一痕摇漾青如剪
青如剪
鹭鸶立处，烟芜平远
吹开吹谢东风倦，缃桃自惜红颜变
红颜变
兔葵燕麦，重来相见
','',''),('nalan-035','忆秦娥·山重叠','纳兰性德','nalan','','','山重叠
悬崖一线天疑裂
天疑裂
断碑题字，苔痕横啮
风声雷动鸣金铁
阴森潭底蛟龙窟
蛟龙窟
兴亡满眼，旧时明月','',''),('nalan-036','眼儿媚·咏梅','纳兰性德','nalan','','','莫把琼花比澹妆，谁似白霓裳
别样清幽，自然标格，莫近东墙
冰肌玉骨天分付，兼付与凄凉
可怜遥夜，冷烟和月，疏影横窗','',''),('nalan-037','眼儿媚·重见星娥碧海槎','纳兰性德','nalan','','','重见星娥碧海槎，忍笑却盘鸦
寻常多少，月明风细，今夜偏佳
休笼彩笔闲书字，街鼓巳三挝
烟丝欲袅，露光微泫，春在桃花','',''),('nalan-038','眼儿媚·独倚春寒掩夕扉','纳兰性德','nalan','','','独倚春寒掩夕扉，清露泣铢衣
玉萧吹梦，金钗划影，悔不同携
刻残红烛曾相待，旧事总依稀
料应遗恨，月中教去，花底催归','',''),('nalan-039','摊破浣溪沙·欲语心情梦已阑','纳兰性德','nalan','','','欲语心情梦已阑，镜中依约见春山
方悔从前真草草，等闲看
环佩只应归月下，钗钿何意寄人间
多少滴残红蜡泪，几时干','',''),('nalan-040','摊破浣溪沙·一霎灯前醉不醒','纳兰性德','nalan','','','一霎灯前醉不醒，恨如春梦畏分明
淡月淡云窗外雨，一声声
人道情多情转薄，而今真个不多情
又听鹧鸪啼遍了，短长亭','',''),('nalan-041','太常引·自题小照','纳兰性德','nalan','','','西风乍起峭寒生，惊雁避移营
千里暮云平，休回首、长亭短亭
无穷山色，无边往事，一例冷清清
试倩玉萧声，唤千古、英雄梦醒','',''),('nalan-042','生查子·鞭影落春堤','纳兰性德','nalan','','','鞭影落春堤，绿锦鄣泥卷
脉脉逗菱丝，嫩水吴姬眼
啮膝带香归，谁整樱桃宴
蜡泪恼东风，旧垒眠新燕','',''),('nalan-043','浣溪沙·万里阴山万里沙','纳兰性德','nalan','','','万里阴山万里沙
谁将绿鬓斗霜华
年来强半在天涯
魂梦不离金屈戌，画图亲展玉鸦叉
生怜瘦减一分花','',''),('nalan-044','浣溪沙·姜女庙','纳兰性德','nalan','','','海色残阳影断霓，寒涛日夜女郎祠
翠钿尘网上蛛丝
澄海楼高空极目，望夫石在且留题
六王如梦祖龙非','',''),('nalan-045','减字木兰花·相逢不语','纳兰性德','nalan','','','相逢不语，一朵芙蓉着秋雨
小晕红潮，斜溜鬟心只凤翘
待将低唤，直为凝情恐人见
欲诉幽怀，转过回阑叩玉钗','',''),('nalan-046','采桑子·当时错','纳兰性德','nalan','','','而今才道当时错，心绪凄迷
红泪偷垂，满眼春风百事非
情知此后来无计，强说欢期
一别如斯，落尽梨花月又西','',''),('nalan-047','采桑子·梦一场','纳兰性德','nalan','','','谢家庭院残更立，燕宿雕梁
月度银墙，不辨花丛哪瓣香
此情已自成追忆，零落鸳鸯
雨歇微凉，十一年前梦一场！','',''),('nalan-048','采桑子·拨灯书尽红笺也','纳兰性德','nalan','','','拨灯书尽红笺也，依旧无聊
玉漏迢迢，梦里寒花隔玉箫
几竿修竹三更雨，叶叶萧萧
分付秋潮，莫误双鱼到谢桥','',''),('nalan-049','浣溪沙·莲漏三声烛半条','纳兰性德','nalan','','','莲漏三声烛半条，杏花微雨湿红绡
那将红豆记无聊，
春色己看浓似酒，归期安得信如潮
离魂入夜倩谁招','',''),('nalan-050','浣溪沙·寄严荪友','纳兰性德','nalan','','','藕荡桥边理钓筒，苎萝西去五湖东
笔床茶灶太从容
况有短墙银杏雨，更兼高阁玉兰风
画眉闲了画芙蓉','',''),('nalan-051','浣溪沙·五字诗中目乍成','纳兰性德','nalan','','','五字诗中目乍成
尽教残福折书生
手挼裙带那时情
别后心期和梦杳，年来憔悴与愁并
夕阳依旧小窗明','',''),('nalan-052','浣溪沙·无恙年年汴水流','纳兰性德','nalan','','','无恙年年汴水流
一声水调短亭秋
旧时明月照扬州
曾是长堤牵锦缆，绿杨清瘦至今愁
玉钩斜路近迷楼','',''),('nalan-053','诉衷情·冷落绣衾谁与伴','纳兰性德','nalan','','','冷落绣衾谁与伴，倚香篝
春睡起，斜日照梳头
欲写两眉愁，休休
远山残翠收，莫登楼','',''),('nalan-054','如梦令·木叶纷纷归路','纳兰性德','nalan','','','木叶纷纷归路
残月晓风何处
消息半浮沈，今夜相思几许
秋雨，秋雨
一半西风吹去','',''),('nalan-055','如梦令·万帐穹庐人醉','纳兰性德','nalan','','','万帐穹庐人醉，星影摇摇欲坠，归梦隔狼河，又被河声搅碎
还睡、还睡，解道醒来无味','',''),('nalan-056','如梦令·黄叶青苔归路','纳兰性德','nalan','','','黄叶青苔归路，屧粉衣香何处
消息竟沉沉，今夜相思几许
秋雨，秋雨，一半因风吹去','',''),('nalan-057','昭君怨·暮雨丝丝吹湿','纳兰性德','nalan','','','暮雨丝丝吹湿，倦柳愁荷风急
瘦骨不禁秋，总成愁
别有心情怎说，未是诉愁时节，谯鼓已三更，梦须成','',''),('nalan-058','浣溪沙·容易浓香近画屏','纳兰性德','nalan','','','容易浓香近画屏，繁枝影着半窗横
风波狭路倍怜卿
未接语言犹怅望，才通商略已懵腾
只嫌今夜月偏明','',''),('nalan-059','浣溪沙·肠断班骓去未还','纳兰性德','nalan','','','肠断班骓去未还，绣屏深锁凤箫寒
一春幽梦有无间
逗雨疏花浓淡改，关心芳草浅深难
不成风月转摧残','',''),('nalan-060','浣溪沙·旋拂轻容写洛神','纳兰性德','nalan','','','旋拂轻容写洛神，须知浅笑是深颦
十分天与可怜春
掩抑薄寒施软障，抱持纤影藉芳茵
未能无意下香尘','',''),('nalan-061','菩萨蛮·晶帘一片伤心白','纳兰性德','nalan','','','晶帘一片伤心白，云鬟香雾成遥隔
无语问添衣，桐阴月已西
西风鸣络纬，不许愁人睡
只是去年秋，如何泪欲流
','',''),('nalan-062','谒金门·风丝袅','纳兰性德','nalan','','','风丝袅，水浸碧天清晓
一镜湿云青未了，雨晴春草草
梦里轻螺谁扫，帘外落花红小
独睡起来情悄悄，寄愁何处好','',''),('nalan-063','好事近·帘外五更风','纳兰性德','nalan','','','帘外五更风，消受晓寒时节
刚剩秋衾一半，拥透帘残月
争教清泪不成冰
好处便轻别
拟把伤离情绪，待晓寒重说','',''),('nalan-064','好事近·马首望青山','纳兰性德','nalan','','','马首望青山，零落繁华如此
再向断烟衰草，认藓碑题字
休寻折载话当年，只洒悲秋泪
斜日十三陵下，过新丰猎骑','',''),('nalan-065','一络索·野火拂云微绿','纳兰性德','nalan','','','野火拂云微绿，西风夜哭
苍茫雁翅列秋空，忆写向、屏山曲
山海几经翻覆，女墙斜矗
看来费尽祖龙心，毕竟为、谁家筑','',''),('nalan-066','清平乐·将愁不去','纳兰性德','nalan','','','将愁不去，秋色行难住
六曲屏山深院宇
日日风风雨雨
雨晴篱菊初香，人言此日重阳
回首凉云暮叶，黄昏无限思量','',''),('nalan-067','清平乐·塞鸿去矣','纳兰性德','nalan','','','塞鸿去矣，锦字何时寄
记得灯前佯忍泪，却问明朝行未
别来几度如圭，飘零落叶成堆
一种晓寒浅梦，妻凉毕竟因谁','',''),('nalan-068','清平乐·孤花片叶','纳兰性德','nalan','','','孤花片叶，断送清秋节
寂寂绣屏香篆灭，暗里朱颜消歇
谁怜散髻吹笙，天涯芳草关情
懊恼隔帘幽梦，半床花月纵横','',''),('nalan-069','清平乐·才听夜雨','纳兰性德','nalan','','','才听夜雨，便觉秋如许
绕砌蛩螀人不语，有梦转愁无据
乱山千叠横江，忆君游倦何方
知否小窗红烛
照人此夜凄凉','',''),('nalan-070','清平乐·上元月蚀','纳兰性德','nalan','','','瑶华映阙，烘散蓂墀雪
比拟寻常清景别，第一团圆时节
影蛾忽泛初弦，分辉借与宫莲
七宝修成合璧，重轮岁岁中天','',''),('nalan-071','清平乐·凄凄切切','纳兰性德','nalan','','','凄凄切切，惨澹黄花节
梦里砧声浑末歇，那更乱蛩悲咽
尘生燕子空楼，抛残弦索床头
一样晓风残月，而今触绪添愁','',''),('nalan-072','阮郎归·杏花疏雨洒香堤','纳兰性德','nalan','','','杏花疏雨洒香堤，高楼帘幕垂
远山映水夕阳低，春愁压翠眉
芳草句，碧云辞，低徊闲自思
流莺枝上不曾啼，知君肠断时','',''),('nalan-073','眼儿媚·林下闺房世罕俦','纳兰性德','nalan','','','林下闺房世罕俦，偕隐足风流
今来忍见，鹤孤华表，人远罗浮
中年定不禁哀乐，其奈忆曾游
浣花微雨，采菱斜日，欲去还留','',''),('nalan-074','朝中措·蜀弦秦柱不关情','纳兰性德','nalan','','','蜀弦秦柱不关情，尽日掩云屏
己惜轻翎退粉，更嫌弱絮为萍
东风多事，余寒吹散，烘暖微酲
看尽一帘红雨，为谁亲系花铃','',''),('nalan-075','落花时·夕阳谁唤下楼梯','纳兰性德','nalan','','','夕阳谁唤下楼梯，一握香荑
回头忍笑阶前立，总无语，也依依
笺书直恁无凭据，休说相思
劝伊好向红窗醉，须莫及，落花时','',''),('nalan-076','锦堂春·帘际一痕轻绿','纳兰性德','nalan','','','帘际一痕轻绿，墙阴几簇低花
夜来微雨西风软，无力任欹斜
仿佛个人睡起，晕红不着铅华
天寒翠袖添凄楚，愁近欲栖鸦','',''),('nalan-077','海棠春·落红片片浑如雾','纳兰性德','nalan','','','落红片片浑如雾，不教更觅桃源路
香径晚风寒，月在花飞处
蔷薇影暗空凝贮
任碧飐轻衫萦住
惊起早栖鸦，飞过秋千去','',''),('nalan-078','清平乐·画屏无睡','纳兰性德','nalan','','','画屏无睡，雨点惊风碎
贪话零星兰焰坠，闲了半床红被
生来柳絮飘零，便教咒也无灵
待问归期还未，已看双睫盈盈','',''),('nalan-079','点绛唇·小院新凉','纳兰性德','nalan','','','小院新凉，晚来顿觉罗衫薄
不成孤酌，形影空酬酢
萧寺怜君，别绪应萧索
西风恶，夕阳吹角，一阵槐花落','',''),('nalan-080','浣溪沙·咏五更，和湘真韵','纳兰性德','nalan','','','微晕娇花湿欲流，簟纹灯影一生愁
梦回疑在远山楼
残月暗窥金屈戍，软风徐荡玉帘钩
待听邻女唤梳头','',''),('nalan-081','河渎神·凉月转雕阑','纳兰性德','nalan','','','凉月转雕阑，萧萧木叶声干
银灯飘落琐窗闲，枕屏几叠秋山
朔风吹透青缣被，药炉火暖初沸
清漏沉沉无寐，为伊判得憔悴','',''),('nalan-082','相见欢·微云一抹遥峰','纳兰性德','nalan','','','微云一抹遥峰，冷溶溶
恰与个人清晓，画眉同
红蜡泪，青绫被，水沉浓
却与黄茅野店，听西风','',''),('nalan-083','减字木兰花·新月','纳兰性德','nalan','','','晚妆欲罢，更把纤眉临镜画
准待分明，和雨和烟两不胜
莫教星替，守取团圆终必遂
此夜红楼，天上人间一样愁','',''),('nalan-084','减字木兰花·花丛冷眼','纳兰性德','nalan','','','花丛冷眼，自惜寻春来较晚
知道今生，知道今生那见卿
天然绝代，不信相思浑不解
若解相思，定与韩凭共一枝','',''),('nalan-085','减字木兰花·断魂无据','纳兰性德','nalan','','','断魂无据，万水千山何处去
没个音书，尽日东风上绿除
故园春好，寄语落花须自扫
莫更伤春，同是恹恹多病人','',''),('nalan-086','卜算子·五日','纳兰性德','nalan','','','村静午鸡啼，绿暗新阴覆
一展轻帘出画墙，道是端阳酒
早晚夕阳蝉，又噪长堤柳
青鬓长青自古谁，弹指黄花九②','',''),('nalan-087','卜算子·塞草晚才青','纳兰性德','nalan','','','塞草晚才青，日落箫笳动，戚戚凄凄入夜分，催度星前梦
小语绿杨烟，怯踏银河冻，行尽关山到白狼，相见惟珍重
','',''),('nalan-088','采桑子·九日','纳兰性德','nalan','','','深秋绝塞谁相忆，木叶萧萧
乡路迢迢
六曲屏山和梦遥
佳时倍惜风光别，不为登高
只觉魂销
南雁归时更寂寥','',''),('nalan-089','采桑子·非关癖爱轻模样','纳兰性德','nalan','','','非关癖爱轻模样，冷处偏佳
别有根芽，不是人间富贵花
谢娘别后谁能惜，飘泊天涯
寒月悲笳，万里西风瀚海沙','',''),('nalan-090','采桑子·谢家庭院残更立','纳兰性德','nalan','','','谢家庭院残更立，燕宿雕梁
月度银墙
不辨花丛那辨香
此情已自成追忆，零落鸳鸯
雨歇微凉
十一年前梦一场','',''),('nalan-091','采桑子·白衣裳凭朱阑立','纳兰性德','nalan','','','白衣裳凭朱阑立，凉月趖西
点鬓霜微，岁晏知君归不归
残更目断传书雁，尺素还稀
一味相思，准拟相看似旧时','',''),('nalan-092','采桑子·冷香萦遍红桥梦','纳兰性德','nalan','','','冷香萦遍红桥梦，梦觉城笳
月上桃花，雨歇春寒燕子家
箜篌别后谁能鼓，肠断天涯
暗损韶华，一缕茶烟透碧纱','',''),('nalan-093','采桑子·海天谁放冰轮满','纳兰性德','nalan','','','海天谁放冰轮满，惆怅离情
莫说离情，但值良宵总泪零
只应碧落重相见，那是今生
可奈今生，刚作愁时又忆卿','',''),('nalan-094','眼儿媚·咏红姑娘','纳兰性德','nalan','','','骚屑西风弄晚寒，翠袖倚阑干
霞绡裹处，樱唇微绽，靺鞨红殷
故宫事往凭谁问，无恙是朱颜
玉墀争采，玉钗争插，至正年间','',''),('nalan-095','采桑子·凉生露气湘弦润','纳兰性德','nalan','','','凉生露气湘弦润，暗滴花梢
帘影谁摇，燕蹴风丝上柳条
舞鹍镜匣开频掩，檀粉慵调
朝泪如潮，昨夜香衾觉梦遥','',''),('nalan-096','临江仙·寒柳','纳兰性德','nalan','','','飞絮飞花何处是，层冰积雪摧残，疏疏一树五更寒
爱他明月好，憔悴也相关
最是繁丝摇落后，转教人忆春山
湔裙梦断续应难
西风多少恨，吹不散眉弯','',''),('nalan-097','沁园春·瞬息浮生','纳兰性德','nalan','','','丁巳重阳前三日，梦亡妇淡妆素服，执手硬咽
语多不复能
但临别有云：“衔恨愿为天上月，年年犹得向郎圆”
妇素未工诗，不知何以得此也
觉后感赋长调:
瞬息浮生，薄命如斯，低徊怎忘？
记绣榻闲时，并吹红雨，雕阑曲处，同倚斜阳。
梦好难留，诗残莫续，赢得更深哭一场。
遗容在，只灵飙一转，未许端详。
重寻碧落茫茫，料短发，朝来定有霜。
便人间天上，尘缘未断，春花秋叶，触绪还伤。
欲结绸缪，翻惊摇落，减尽荀衣昨日香。
真无奈，倩声声邻笛，谱出回肠。','',''),('nalan-098','浣溪沙·古北口','纳兰性德','nalan','','','杨柳千条送马蹄，北来征雁旧南飞
客中谁与换春衣
终古闲情归落照，一春幽梦逐游丝
信回刚道别多时
','',''),('nalan-099','清平乐·烟轻雨小','纳兰性德','nalan','','','烟轻雨小，望里青难了
一缕断虹垂树杪，又是乱山残照
凭高目断征途，暮云千里平芜
日夜河流东下，锦书应托双鱼','',''),('nalan-100','满庭芳·堠雪翻鸦','纳兰性德','nalan','','','堠雪翻鸦，河冰跃马，惊风吹度龙堆
阴磷夜泣，此景总堪悲
待向中宵起舞，无人处、那有村鸡
只应是，金笳暗拍，一样泪沾衣
须知今古事，棋枰胜负，翻覆如斯

叹纷纷蛮触，回首成非
剩得几行青史，斜阳下、断碣残碑
年华共，混同江水，流去几时回','',''),('nalan-101','临江仙·丝雨如尘云着水','纳兰性德','nalan','','','丝雨如尘云着水，嫣香碎拾吴宫
百花冷暖避东风
酷怜娇易散，燕子学偎红
人说病宜随月减，恹恹却与春同
可能留蝶抱花丛
不成双梦影，翻笑杏梁空
','',''),('nalan-102','采桑子·严霜拥絮频惊起','纳兰性德','nalan','','','严霜拥絮频惊起，扑面霜空
斜汉朦胧
冷逼毡帷火不红
香篝翠被浑闲事，回首西风
何处疏钟，一穗灯花似梦中
','',''),('nalan-103','临江仙·孤雁','纳兰性德','nalan','','','霜冷离鸿惊失伴，有人同病相怜
拟凭尺素寄愁边，愁多书屡易，双泪落灯前
莫对月明思往事，也知消减年年
无端嘹唳一声传，西风吹只影，刚是早秋天
','',''),('nalan-104','浣溪沙·谁道飘零不可怜','纳兰性德','nalan','','','西郊冯氏园看海棠，因忆《香严词》有感
谁道飘零不可怜，旧游时节好花天
断肠人去自经年
一片晕红才着雨，几丝柔绿乍和烟
倩魂销尽夕阳前','',''),('nalan-105','浪淘沙·红影湿幽窗','纳兰性德','nalan','','','红影湿幽窗，瘦尽春光
雨余花外却斜阳
谁见薄衫低髻子，抱膝思量
莫道不凄凉，早近持觞
暗思何事断人肠
曾是向他春梦里，瞥遇回廊
','',''),('nalan-106','菩萨蛮·朔风吹散三更雪','纳兰性德','nalan','','','朔风吹散三更雪，倩魂犹恋桃花月
梦好莫催醒，由他好处行
无端听画角，枕畔红冰薄
塞马一声嘶，残星拂大旗','',''),('nalan-107','鹧鸪天·背立盈盈故作羞','纳兰性德','nalan','','','背立盈盈故作羞，手挼梅蕊打肩头
欲将离恨寻郎说，待得郎来恨却休
云淡淡，水悠悠
一声横笛锁空楼
何时共泛春溪月，断岸垂杨一叶舟','',''),('nalan-108','虞美人·残灯风灭炉烟冷','纳兰性德','nalan','','','残灯风灭炉烟冷，相伴唯孤影
判教狼藉醉清樽，为问世间醒眼是何人
难逢易散花间酒，饮罢空搔首
闲愁总付醉来眠，只恐醒时依旧到樽前
','',''),('nalan-109','渔父·收却纶竿落照红','纳兰性德','nalan','','','收却纶竿落照红，秋风宁为翦芙蓉
人淡淡，水蒙蒙，吹入芦花短笛中','',''),('nalan-110','浣溪沙·消息谁传到拒霜','纳兰性德','nalan','','','消息谁传到拒霜
两行斜雁碧天长
晚秋风景倍凄凉
银蒜押帘人寂寂，玉钗敲竹信茫茫
黄花开也近重阳
','',''),('nalan-111','天仙子·月落城乌啼未了','纳兰性德','nalan','','','月落城乌啼未了，起来翻为无眠早
薄霜庭院怯生衣，心悄悄，红阑绕
此情待共谁人晓
','',''),('nalan-112','水调歌头·题西山秋爽图','纳兰性德','nalan','','','空山梵呗静，水月影俱沉
悠然一境人外，都不许尘侵
岁晚忆曾游处，犹记半竿斜照，一抹界疏林
绝顶茅庵里，老衲正孤吟
云中锡，溪头钓，涧边琴
此生着几两屐，谁识卧游心?
准拟乘风归去，错向槐安回首，何日得投簪
布袜青鞋约，但向画图寻','',''),('nalan-113','鹧鸪天·雁贴寒云次第飞','纳兰性德','nalan','','','雁帖寒云次第飞，向南犹自怨归迟
谁能瘦马关山道，又到西风扑鬓时
人杳杳，思依依，更无芳树有乌啼
凭将扫黛窗前月，持向今宵照别离
','',''),('nalan-114','琵琶仙·中秋','纳兰性德','nalan','','','碧海年年，试问取、冰轮为谁圆缺
吹到一片秋香，清辉了如雪
愁中看、好天良夜，知道尽成悲咽
只影而今，那堪重对，旧时明月
花径里、戏捉迷藏，曾惹下萧萧井梧叶
记否轻纨小扇，又几番凉热
只落得，填膺百感，总茫茫、不关离别。
一任紫玉无情，夜寒吹裂','',''),('nalan-115','于中好·独背残阳上小楼','纳兰性德','nalan','','','独背残阳上小楼，谁家玉笛韵偏幽
一行白雁遥天暮，几点黄花满地秋
惊节序，叹沉浮，秾华如梦水东流
人间所事堪惆怅，莫向横塘问旧游
','',''),('nalan-116','浪淘沙·夜雨做成秋','纳兰性德','nalan','','','夜雨做成秋，恰上心头
教他珍重护风流
端的为谁添病也，更为谁羞
密意未曾休，密愿难酬
珠帘四卷月当楼
暗忆欢期真似梦，梦也须留','',''),('nalan-117','南乡子·烟暖雨初收','纳兰性德','nalan','','','烟暖雨初收，落尽繁花小院幽
摘得一双红豆子，低头，说着分携泪暗流
人去似春休，卮酒曾将酹石尤
别自有人桃叶渡，扁舟，一种烟波各自愁
','',''),('nalan-118','梦江南·新来好','纳兰性德','nalan','','','新来好，唱得虎头词
一片冷香唯有梦，十分清瘦更无诗
标格早梅知
','',''),('nalan-119','鹧鸪天·别绪如丝梦不成','纳兰性德','nalan','','','别绪如丝梦不成，那堪孤枕梦边城
因听紫塞三更雨，却忆红楼半夜灯
书郑重，恨分明，天将愁味酿多情
起来呵手封题处，偏到鸳鸯两字冰
','',''),('nalan-120','临江仙·昨夜个人曾有约','纳兰性德','nalan','','','昨夜个人曾有约，严城玉漏三更
一钩新月几疏星
夜阑犹未寝，人静鼠窥灯
原是瞿唐风间阻，错教人恨无情
小阑干外寂无声
几回肠断处，风动护花铃','',''),('nalan-121','浪淘沙·望海','纳兰性德','nalan','','','蜃阙半模糊，踏浪惊呼
任将蠡测笑江湖
沐日光华还浴月，我欲乘桴
钓得六鳌无
竿拂珊瑚
桑田清浅问麻姑
水气浮天天接水，那是蓬壶','',''),('nalan-122','清平乐·弹琴峡题壁','纳兰性德','nalan','','','泠泠彻夜，谁是知音者
如梦前朝何处也，一曲边愁难写
极天关塞云中，人随落雁西风
唤取红襟翠袖，莫教泪洒英雄
','',''),('nalan-123','蝶恋花·又到绿杨曾折处','纳兰性德','nalan','','','又到绿杨曾折处，不语垂鞭，踏遍清秋路
衰草连天无意绪，雁声远向萧关去
不恨天涯行役苦，只恨西风，吹梦成今古
明日客程还几许，沾衣况是新寒雨','',''),('nalan-124','摊破浣溪沙·风絮飘残已化萍','纳兰性德','nalan','','','风絮飘残已化萍，泥莲刚倩藕丝萦
珍重别拈香一瓣，记前生
人到情多情转薄，而今真个悔多情
又到断肠回首处，泪偷零
','',''),('nalan-125','于中好·十月初四夜风雨其明日是亡妇生辰','纳兰性德','nalan','','','尘满疏帘素带飘，真成暗度可怜宵
几回偷拭青衫泪，忽傍犀奁见翠翘
惟有恨，转无聊
五更依旧落花朝
衰杨叶尽丝难尽，冷雨凄风打画桥
','',''),('nalan-126','蝶恋花·眼底风光留不住','纳兰性德','nalan','','','眼底风光留不住，和暖和香，又上雕鞍去
欲倩烟丝遮别路，垂杨那是相思树
惆怅玉颜成间阻，何事东风，不作繁华主
断带依然留乞句，斑骓一系无寻处','',''),('nalan-127','临江仙·点滴芭蕉心欲碎','纳兰性德','nalan','','','点滴芭蕉心欲碎，声声催忆当初
欲眠还展旧时书
鸳鸯小字，犹记手生疏
倦眼乍低缃帙乱，重看一半模糊
幽窗冷雨一灯孤
料应情尽，还道有情无','',''),('nalan-128','踏莎行·倚柳题笺','纳兰性德','nalan','','','倚柳题笺，当花侧帽，赏心应比驱驰好
错教双鬓受东风，看吹绿影成丝早
金殿寒鸦，玉阶春草，就中冷暖和谁道
小楼明月镇长闲，人生何事缁尘老
','',''),('nalan-129','金缕曲·姜西溟言别赋此赠之','纳兰性德','nalan','','','谁复留君住
叹人生、几翻离合，便成迟暮
最忆西窗同剪烛，却话家山夜雨
不道只、暂时相聚
衮衮长江萧萧木，送遥天、白雁哀鸣去
黄叶下，秋如许
曰归因甚添愁绪
料强似、冷烟寒月，栖迟梵宇
一事伤心君落魄，两鬓飘萧未遇
有解忆、长安儿女
裘敝入门空太息，信古来、才命真相负
身世恨，共谁语？','',''),('nalan-130','金缕曲·慰西溟','纳兰性德','nalan','','','何事添凄咽
但由他、天公簸弄，莫教磨涅
失意每多如意少，终古几人称屈
须知道、福因才折
独卧藜床看北斗，背高城、玉笛吹成血
听谯鼓，二更彻
丈夫未肯因人热，且乘闲、五湖料理，扁舟一叶
泪似秋霖挥不尽，洒向野田黄蝶
须不羡、承明班列
马迹车尘忙未了，任西风吹冷长安月
又萧寺，花如雪','',''),('nalan-131','于中好·谁道阴山行路难','纳兰性德','nalan','','','谁道阴山行路难
风毛雨血万人欢
松梢露点沾鹰绁，芦叶溪深没马鞍
依树歇，映林看
黄羊高宴簇金盘
萧萧一夕霜风紧，却拥貂裘怨早寒','',''),('nalan-132','赤枣子·风淅淅','纳兰性德','nalan','','','风淅淅，雨纤纤
难怪春愁细细添
记不分明疑是梦，梦来还隔一重帘
','',''),('nalan-133','浣溪沙·欲寄愁心朔雁边','纳兰性德','nalan','','','欲寄愁心朔雁边，西风浊酒惨离颜
黄花时节碧云天
古戍烽烟迷斥堠，夕阳村落解鞍鞯
不知征战几人还','',''),('nalan-134','南楼令·塞外重九','纳兰性德','nalan','','','古木向人秋，惊蓬掠鬓稠
是重阳、何处堪愁
记得当年惆怅事，正风雨，下南楼
断梦几能留，香魂一哭休
怪凉蝉、空满衾裯
霜落乌啼浑不睡，偏想出，旧风流','',''),('nalan-135','浣溪沙·雨歇梧桐泪乍收','纳兰性德','nalan','','','雨歇梧桐泪乍收，遣怀翻自忆从头
摘花销恨旧风流
帘影碧桃人已去，屧痕苍藓径空留
两眉何处月如钩','',''),('nalan-136','浣溪沙·十里湖光载酒游','纳兰性德','nalan','','','十里湖光载酒游，青帘低映白苹洲
西风听彻采菱讴
沙岸有时双袖拥，画船何处一竿收
归来无语晚妆楼','',''),('nalan-137','浣溪沙·记绾长条欲别难','纳兰性德','nalan','','','记绾长条欲别难
盈盈自此隔银湾
便无风雪也摧残
青雀几时裁锦字，玉虫连夜翦春旙
不禁辛苦况相关','',''),('nalan-138','浣溪沙·酒醒香销愁不胜','纳兰性德','nalan','','','酒醒香销愁不胜，如何更向落花行
去年高摘斗径盈，夜雨几番销瘦了，繁华如梦总无凭
人间何处问多情','',''),('nalan-139','蝶恋花·辛苦最怜天上月','纳兰性德','nalan','','','辛苦最怜天上月，一夕如环，夕夕都成玦
若似月轮终皎洁，不辞冰雪为卿热
无那尘缘容易绝，燕子依然，软踏帘钩说
唱罢秋坟愁未歇，春丛认取双栖蝶','',''),('nalan-140','采桑子·那能寂寞芳菲节','纳兰性德','nalan','','','那能寂寞芳菲节，欲话生平
夜已三更
一阕悲歌泪暗零
须知秋叶春花促，点鬓星星
遇酒须倾，莫问千秋万岁名','',''),('nalan-141','于中好·小构园林寂不哗','纳兰性德','nalan','','','小构园林寂不哗，疏篱曲径仿山家
昼长吟罢风流子，忽听楸枰响碧纱
添竹石，伴烟霞
拟凭樽酒慰年华
休嗟髀里今生肉，努力春来自种花
','',''),('nalan-142','秣陵怀古','纳兰性德','nalan','','','山色江声共寂寥，十三陵树晚萧萧
中原事业如江左，芳草何须怨六朝','',''),('nalan-143','淡黄柳·咏柳','纳兰性德','nalan','','','三眠未歇，乍到秋时节
一树料阳蝉更咽，曾绾灞陵离别
絮己为萍风卷叶，空凄切
长条莫轻折，苏小恨，倩他说
尽飘零、游冶章台客
红板桥空，湔裙人去，依旧晓风残月','',''),('nalan-144','红窗月·燕归花谢','纳兰性德','nalan','','','燕归花谢，早因循、又过清明
是一般风景，两样心情
犹记碧桃影里、誓三生
乌丝阑纸娇红篆，历历春星
道休孤密约，鉴取深盟
语罢一丝香露、湿银屏
','',''),('nalan-145','浣溪沙·十八年来堕世间','纳兰性德','nalan','','','十八年来堕世间，吹花嚼蕊弄冰弦
多情情寄阿谁边
紫玉钗斜灯影背，红绵粉冷枕函偏
相看好处却无言','',''),('nalan-146','浣溪沙·已惯天涯莫浪愁','纳兰性德','nalan','','','已惯天涯莫浪愁，寒云衰草渐成秋
漫因睡起又登楼
伴我萧萧惟代马，笑人寂寂有牵牛，劳人只合一生休','',''),('nalan-147','浣溪沙·燕垒空梁画壁寒','纳兰性德','nalan','','','燕垒空梁画壁寒，诸天花雨散幽关
篆香清梵有无间
蛱蝶乍从帘影度，樱桃半是鸟街残
此时相对一忘言','',''),('nalan-148','眼儿媚·中元夜有感','纳兰性德','nalan','','','手写香台金字经，惟愿结来生
莲花漏转，杨枝露滴，想鉴微诚
欲知奉倩神伤极，凭诉与秋擎
西风不管，一池萍水，几点荷灯','',''),('nalan-149','菩萨蛮·为春憔悴留春住','纳兰性德','nalan','','','为春憔悴留春住，那禁半霎催归雨
深巷卖樱桃，雨余红更娇
黄昏清泪阁，忍便花飘泊
消得一声莺，东风三月情','',''),('nalan-150','鬓云松令·枕函香','纳兰性德','nalan','','','枕函香，花径漏
依约相逢，絮语黄昏后
时节薄寒人病酒，刬地梨花，彻夜东风瘦
掩银屏，垂翠袖
何处吹箫，脉脉情微逗
肠断月明红豆蔻，月似当时，人似当时否','',''),('nalan-151','望江南·咏弦月','纳兰性德','nalan','','','初八月，半镜上青霄
斜倚画阑娇不语，暗移梅影过红桥，裙带北风飘','',''),('nalan-152','蝶恋花·出塞','纳兰性德','nalan','','','今古河山无定据
画角声中，牧马频来去
满目荒凉谁可语
西风吹老丹枫树
从前幽怨应无数
铁马金戈，青冢黄昏路
一往情深深几许
深山夕照深秋雨','',''),('nalan-153','荷叶杯·知己一人谁是','纳兰性德','nalan','','','知己一人谁是
已矣
赢得误他生
有情终古似无情，别语悔分明
莫道芳时易度，朝暮
珍重好花天
为伊指点再来缘，疏雨洗遗钿','',''),('nalan-154','南乡子·为亡妇题照','纳兰性德','nalan','','','泪咽却无声
只向从前悔薄情，凭仗丹青重省识
盈盈
一片伤心画不成
别语忒分明
午夜鹣鹣梦早醒
卿自早醒侬自梦，更更
泣尽风檐夜雨铃','',''),('nalan-155','金人捧露盘·净业寺观莲有怀荪友','纳兰性德','nalan','','','藕风轻，莲露冷，断虹收，正红窗、初上帘钩
田田翠盖，趁斜阳鱼浪香浮
此时画阁垂杨岸，睡起梳头
旧游踪，招提路，重到处，满离忧
想芙蓉湖上悠悠
红衣狼藉，卧看少妾荡兰舟
午风吹断江南梦，梦里菱讴','',''),('nalan-156','菩萨蛮·春云吹散湘帘雨','纳兰性德','nalan','','','春云吹散湘帘雨，絮黏蝴蝶飞还住
人在玉楼中，楼高四面风
柳烟丝一把，暝色笼鸳瓦
休近小阑干，夕阳无限山','',''),('nalan-157','南歌子·古戍','纳兰性德','nalan','','','古戍饥乌集，荒城野雉飞
何年劫火剩残灰，试看英雄碧血，满龙堆
玉帐空分垒，金笳已罢吹
东风回首尽成非，不道兴亡命也，岂人为','',''),('nalan-158','虞美人·银床淅沥青梧老','纳兰性德','nalan','','','银床淅沥青梧老，屧粉秋蛩扫
采香行处蹙连钱，拾得翠翘何恨不能言
回廊一寸相思地，落月成孤倚
背灯和月就花阴，已是十年踪迹十年心','',''),('nalan-159','忆江南·宿双林禅院有感','纳兰性德','nalan','','','心灰尽、有发未全僧
风雨消磨生死别，似曾相识只孤檠，情在不能醒
摇落后，清吹那堪听
淅沥暗飘金井叶，乍闻风定又钟声，薄福荐倾城','',''),('nalan-160','百字令·宿汉儿村','纳兰性德','nalan','','','无情野火，趁西风烧遍、天涯芳草
榆塞重来冰雪里，冷入鬓丝吹老
牧马长嘶，征笳乱动，并入愁怀抱
定知今夕，庾郎瘦损多少
便是脑满肠肥，尚难消受，此荒烟落照
何况文园憔悴后，非复酒垆风调
回乐峰寒，受降城远，梦向家山绕
茫茫百感，凭高唯有清啸','',''),('nalan-161','一络索·过尽遥山如画','纳兰性德','nalan','','','过尽遥山如画
短衣匹马
萧萧落木不胜秋， 莫回首、 斜阳下
别是柔肠萦挂
待归才罢
却愁拥髻向灯前， 说不尽、 离人话','',''),('nalan-162','清平乐·风鬟雨鬓','纳兰性德','nalan','','','风鬟雨鬓，偏是来无准
倦倚玉兰看月晕，容易语低香近
软风吹遍窗纱，心期便隔天涯
从此伤春伤别，黄昏只对梨花','',''),('nalan-163','清平乐·青陵蝶梦','纳兰性德','nalan','','','青陵蝶梦，倒挂怜么凤
退粉收香情一种，栖傍玉钗偷共
愔愔镜阁飞蛾，谁传锦字秋河
莲子依然隐雾，菱花暗惜横波','',''),('nalan-164','清平乐·添烟深漾','纳兰性德','nalan','','','麝烟深漾
人拥缑笙氅
新恨暗随新月长
不辨眉尖心上
六花斜扑疏帘
地衣红锦轻沾
记取暖香如梦，耐他一晌寒岩','',''),('nalan-165','清平乐·角声哀咽','纳兰性德','nalan','','','角声哀咽，襆被驮残月
过去华年如电掣，禁得番番离别
一鞭冲破黄埃乱山影里徘徊
蓦忆去年今日，十三陵下归来','',''),('nalan-166','清平乐·参横月落','纳兰性德','nalan','','','参横月落，客绪从谁托
望里家山云漠漠，似有红楼一角
不如意事年年，消磨绝塞风烟
输与五陵公子，此时梦绕花前','',''),('nalan-167','天仙子·梦里藻芜青一剪','纳兰性德','nalan','','','梦里蘼芜青一剪，玉郎经岁音书远
暗钟明月不归来，梁上燕，轻罗扇
好风又落桃花片','',''),('nalan-168','天仙子·天咫尺','纳兰性德','nalan','','','好在软绡红泪积，漏痕斜罥菱丝碧
古钗封寄玉关秋，天咫尺，人南北，
不信鸳鸯头不白','',''),('nalan-169','天仙子·渌水亭秋夜','纳兰性德','nalan','','','水浴凉蟾风入袂，鱼鳞蹙损金波碎
好天良夜酒盈尊，心自醉，愁难睡
西风月落城乌起','',''),('nalan-170','相见欢·落花如梦凄迷','纳兰性德','nalan','','','落花如梦凄迷，麝烟微，又是夕阳潜下小楼西
愁无限，消瘦尽，有谁知
闲教玉笼鹦鹉念郎诗','',''),('nalan-171','昭君怨·深禁好春谁惜','纳兰性德','nalan','','','深禁好春谁惜，薄暮瑶阶伫立
别院管弦声，不分明
又是梨花欲谢，绣被春寒今夜
寂寞锁朱门，梦承恩','',''),('nalan-172','浣溪沙·藕荡桥边埋钓筒','纳兰性德','nalan','','','藕荡桥边埋钓筒，苎萝西去五湖东
笔床茶灶太从容
况有短墙银杏雨，更兼高阁玉兰风
画眉闲了画芙蓉','',''),('nalan-173','浣溪沙·身向云山那畔行','纳兰性德','nalan','','','身向云山那畔行，北风吹断马嘶声
深秋远塞若为情
一抹晚烟荒戍垒，半竿斜日旧关城
古今幽恨几时平','',''),('nalan-174','浣溪沙·桦屋鱼衣柳作城','纳兰性德','nalan','','','桦屋鱼衣柳作城，蛟龙鳞动浪花腥，飞扬应逐海东青
犹记当年军垒迹，不知何处梵钟声，莫将兴废话分明','',''),('nalan-175','菩萨蛮·回文','纳兰性德','nalan','','','雾窗寒对遥天暮，暮天遥对寒窗雾
花落正啼鸦，鸦啼正落花
袖罗垂影瘦，瘦影垂罗袖
风翦一丝红，红丝一翦风','',''),('nalan-176','菩萨蛮·阑风伏雨催寒食','纳兰性德','nalan','','','阑风伏雨催寒食，樱桃一夜花狼藉
刚与病相宜，锁窗薰绣衣
画眉烦女伴，央及流莺唤
半晌试开奁，娇多直自嫌','',''),('nalan-177','菩萨蛮·白日惊飚冬已半','纳兰性德','nalan','','','白日惊飚冬已半，解鞍正值昏鸦乱
冰合大河流，茫茫一片愁
烧痕空极望，鼓角高城上
明日近长安，客心愁未阑','',''),('nalan-178','菩萨蛮·萧萧几叶风兼雨','纳兰性德','nalan','','','萧萧几叶风兼雨，离人偏识长更苦
欹枕数秋天，蟾蜍下早弦
夜寒惊被薄，泪与灯花落
无处不伤心，轻尘在玉琴','',''),('nalan-179','菩萨蛮·窗前桃蕊娇如倦','纳兰性德','nalan','','','窗前桃蕊娇如倦，东风泪洗胭脂面
人在小红楼，离情唱《石州》
夜来双燕宿，灯背屏腰绿
香尽雨阑珊，薄衾寒不寒','',''),('nalan-180','菩萨蛮·雾窗寒对遥天暮','纳兰性德','nalan','','','雾窗寒对遥天暮，暮天遥对寒窗雾
花落正啼鸦，鸦啼正落花
袖罗垂影瘦，瘦影垂罗袖
风翦一丝红，红丝一翦风','',''),('nalan-181','菩萨蛮·飘蓬只逐惊飚转','纳兰性德','nalan','','','飘蓬只逐惊飚转，行人过尽烟光远
立马认河流，茂陵风雨秋
寂寥行殿锁，梵呗琉璃火
塞雁与宫鸦，山深日易斜','',''),('nalan-182','菩萨蛮·为陈其年题照','纳兰性德','nalan','','','晓寒瘦着西南月，丁丁漏箭余香咽
春已十分宜，东风无是非
蜀魂羞顾影，玉照斜红冷
谁唱《后庭花》，新年忆旧家','',''),('nalan-183','菩萨蛮·催花未歇花奴鼓','纳兰性德','nalan','','','催花未歇花奴鼓，酒醒已见残红舞
不忍覆余觞，临风泪数行
粉香看又别，空剩当时月
月也异当时，凄清照鬓丝','',''),('nalan-184','菩萨蛮·过张见阳山居，赋赠','纳兰性德','nalan','','','车尘马迹纷如织，羡君筑处真幽僻
柿叶一林红，萧萧四面风
功名应看镜，明月秋河影
安得此山间，与君高卧闲','',''),('nalan-185','菩萨蛮·玉绳斜转疑清晓','纳兰性德','nalan','','','玉绳斜转疑清晓，凄凄月白渔阳道
星影漾寒沙，微茫织浪花
金笳鸣故垒，唤起人难睡
无数紫鸳鸯，共嫌今夜凉','',''),('nalan-186','菩萨蛮·惜春春去惊新燠','纳兰性德','nalan','','','惜春春去惊新燠，粉融轻汗红绵扑
妆罢只思眠，江南四月天
绿阴帘半揭，此景清幽绝
行度竹林风，单衫杏子红','',''),('nalan-187','菩萨蛮·寄梁汾苕中','纳兰性德','nalan','','','知君此际情萧索，黄芦苦竹孤舟泊
烟白酒旗青，水村鱼市晴
柁楼今夕梦，脉脉春寒送
直过画眉桥，钱塘江上潮','',''),('nalan-188','菩萨蛮·乌丝画作回纹纸','纳兰性德','nalan','','','乌丝画作回纹纸，香煤暗蚀藏头字
筝雁十三双，输他作一行
相看仍似客，但道休相忆
索性不还家，落残红杏花','',''),('nalan-189','菩萨蛮·榛荆满眼山城路','纳兰性德','nalan','','','榛荆满眼山城路，征鸿不为愁人住
何处是长安，湿云吹雨寒
丝丝心欲碎，应是悲秋泪
泪向客中多，归时又奈何','',''),('nalan-190','菩萨蛮·隔花才歇廉纤雨','纳兰性德','nalan','','','隔花才歇廉纤雨，一声弹指混无语
梁燕自双归，长条脉脉垂
小屏山色远，妆薄铅华浅
独自立瑶阶，透寒金缕鞋','',''),('nalan-191','菩萨蛮·山城夜半催金柝','纳兰性德','nalan','','','山城夜半催金柝，酒醒孤馆灯花落
窗白一声鸡，枕函闻马嘶
门前乌桕树，霜月迷行处
遥忆独眠人，早寒惊梦频','',''),('nalan-192','虞美人·曲阑深处重相见','纳兰性德','nalan','','','曲阑深处重相见，匀泪偎人颤
凄凉别后两应同，最是不胜清怨月明中
半生已分孤眠过，山枕檀痕涴
忆来何事最销魂，第一折枝花样画罗裙','',''),('nalan-193','菩萨蛮·荒鸡再咽天难晓','纳兰性德','nalan','','','荒鸡再咽天难晓，星榆落尽秋将老
毡幕绕牛羊，敲冰饮酪浆
山程兼水宿，漏点清钲续
正是梦回时，拥衾无限思','',''),('nalan-194','菩萨蛮·砑笺银粉残煤画','纳兰性德','nalan','','','砑笺银粉残煤画，画煤残粉银笺砑
清夜一灯明，明灯一夜清
片花惊宿燕，燕宿惊花片
亲自梦归人，人归梦自亲','',''),('nalan-195','菩萨蛮·新寒中酒敲窗雨','纳兰性德','nalan','','','新寒中酒敲窗雨，残香细袅秋情绪
才道莫伤神，青衫湿一痕
无聊成独卧，弹指韶光过
记得别伊时，桃花柳万丝','',''),('nalan-196','长相思·一重山','纳兰性德','nalan','','','一重山，两重山，山远天高烟水寒，相思枫叶丹
菊花开，菊花残，塞雁高飞人未还，一帘风月闲','',''),('nalan-197','卜算子·新柳','纳兰性德','nalan','','','娇软不胜垂，瘦怯那禁舞
多事年年二月风，翦出鹅黄缕
一种可怜生，落日和烟雨
苏小门前长短条，即渐迷行处','',''),('nalan-198','采桑子·咏春雨','纳兰性德','nalan','','','嫩烟分染鹅儿柳，一样风丝
似整如欹，才着春寒瘦不支
凉侵晓梦轻蝉腻，约略红肥
不惜葳蕤，碾取名香作地衣','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('nalan-199','采桑子·桃花羞作无情死','纳兰性德','nalan','','','桃花羞作无情死，感激东风，吹落娇红，飞入窗间伴懊侬
谁怜辛苦东阳瘦，也为春慵，不及芙蓉，一片幽情冷处浓','',''),('nalan-200','虞美人·春情只到梨花薄','纳兰性德','nalan','','','春情只到梨花薄，片片催零落
夕阳何事近黄昏，不道人间犹有未招魂
银笺别梦当时句，密绾同心苣
为伊判作梦中人，索向画图清夜唤真真','',''),('nalan-201','虞美人·黄昏又听城头角','纳兰性德','nalan','','','黄昏又听城头角，病起心情恶
药炉初沸短檠青，无那残香半缕恼多情
多情自古原多病，清镜怜清影
一声弹指泪如丝，央及东风休遣玉人知','',''),('nalan-202','金缕曲·亡妇忌日有感','纳兰性德','nalan','','','此恨何时已
滴空阶、寒更雨歇，葬花天气
三载悠悠魂梦杳，是梦久应醒矣
料也觉、人间无味
不及夜台尘土隔，冷清清、一片埋愁地
钗钿约，竟抛弃
重泉若有双鱼寄
好知他、年来苦乐，与谁相倚
我自中宵成转侧，忍听湘弦重理
待结个、他生知己
还怕两人俱薄命，再缘悭、剩月零风里
清泪尽，纸灰起','',''),('nalan-203','虞美人·秋夕信步','纳兰性德','nalan','','','愁痕满地无人省，露湿琅玕影
闲阶小立倍荒凉
还剩旧时月色在潇湘
薄情转是多情累，曲曲柔肠碎
红笺向壁字模糊，忆共灯前呵手为伊书','',''),('nalan-204','柳枝词','纳兰性德','nalan','','','池上闲房碧树围，帘纹如彀上斜晖
生憎飞絮吹难定，一出红窗便不归','',''),('nalan-205','遐方怨·欹角枕','纳兰性德','nalan','','','欹角枕，掩红窗
梦到江南，伊家博山沉水香
湔裙归晚坐思量
轻烟笼浅黛，月茫茫','',''),('nalan-206','浣溪沙·肯把离情容易看','纳兰性德','nalan','','','肯把离情容易看，要从容易见艰难
难抛往事一般般
今夜灯前形共影，枕函虚置翠衾单
更无人与共春寒','',''),('nalan-207','霜天晓角·重来丁酒','纳兰性德','nalan','','','重来丁酒，折尽风前柳
若问看花情绪，似当日，怎能够
休为西风瘦，痛饮频搔首
自古青蝇白璧，天已早安排就','',''),('nalan-208','菩萨蛮·黄云紫塞三千里','纳兰性德','nalan','','','黄云紫塞三千里，女墙西畔啼乌起
落日万山寒，萧萧猎马还
笳声听不得，入夜空城黑
秋梦不归家，残灯落碎花','',''),('nalan-209','减字木兰花·烛花摇影','纳兰性德','nalan','','','烛花摇影，冷透疏衾刚欲醒
待不思量，不许孤眠不断肠
茫茫碧落，天上人间情一诺
银汉难通，稳耐风波愿始从','',''),('nalan-210','减字木兰花·从教铁石','纳兰性德','nalan','','','从教铁石，每见花开成惜惜
泪点难消，滴损苍烟玉一条
怜伊大冷，添个纸窗疏竹影
记取相思，环佩归来月上时','',''),('nalan-211','采桑子·明月多情应笑我','纳兰性德','nalan','','','明月多情应笑我，笑我如今
辜负春心，独自闲行独自吟
近来怕说当时事，结遍兰襟
月浅灯深，梦里云归何处寻','',''),('nalan-212','采桑子·巂周声里严关峙','纳兰性德','nalan','','','巂周声里严关峙，匹马登登，乱踏黄尘
听报邮签第几程
行人莫话前朝事，风雨诸陵，寂寞鱼灯
天寿山头冷月横','',''),('nalan-213','采桑子·土花曾染湘娥黛','纳兰性德','nalan','','','土花曾染湘娥黛，铅泪难消
清韵谁敲，不是犀椎是凤翘
只应长伴端溪紫，割取秋潮
鹦鹉偷教，方响前头见玉萧','',''),('nalan-214','河传·春浅','纳兰性德','nalan','','','春浅，红怨，掩双环
微雨花间，昼闲
无言暗将红泪弹
阑珊，香销轻梦还
斜倚画屏思往事，皆不是，空作相思字
记当时垂柳丝，花枝，满庭蝴蝶儿','',''),('nalan-215','于中好·咏史','纳兰性德','nalan','','','马上吟成促渡江，分明闲气属闺房
生憎久闭金铺暗，花冷回心玉一床
添哽咽，足凄凉
谁教生得满身香
只今西海年年月，犹为萧家照断肠','',''),('nalan-216','菩萨蛮·隔花才歇帘纤雨','纳兰性德','nalan','','','隔花才歇帘纤雨，一声弹指浑无语
梁燕自双归，长条脉脉垂
小屏山色远，妆薄铅华浅
独自立瑶阶，透寒金缕鞋','',''),('nalan-217','玉连环影','纳兰性德','nalan','','','何处几叶萧萧雨
湿尽檐花，花底人无语
掩屏山，玉炉寒
谁见两眉愁聚倚阑干','',''),('nalan-218','茅斋','纳兰性德','nalan','','','闲亭照白日，一室罗古今
偶焉此栖迟，抱膝悠然吟
吟罢有余适，散瞩复披襟
时开玉怀卷，或弹珠柱琴
檐树吐新花，枝头语珍禽
花发饶冶色，禽鸣多姣音
色冶眩春目，音姣伤春心
夕阳下虞渊，寂莫还空林
清光复相照，片月西山岭
东园桃李姿，是妾嫁君时
燕婉为夫妇，相爱不相离
良人忽远征，妾独守空帏
忧来恒自叹，冀死魂追随
又念妾死时，谁制万里衣
幸有双鲤鱼，拟为寄君辞
终日不成章，含泪自封题
君若得鲤鱼，剖鱼开素书
但看行中字，一一与泪俱','',''),('nalan-219','净业寺','纳兰性德','nalan','','','红楼高耸碧池深，荷芰生凉豁远襟
湖色静涵孤刹影，花香暗入定僧心
经翻佛藏研朱荚，地赐朝家布紫金
下马长堤一吟望，梵钟杂送海潮音','',''),('nalan-220','菩萨蛮·客中愁损催寒夕','纳兰性德','nalan','','','客中愁损催寒夕，夕寒催损愁中客
门掩月黄昏，昏黄月掩门
翠衾孤拥醉，醉拥孤衾翠
醒莫更多情，情多更莫醒','',''),('nalan-221','高楼望月','纳兰性德','nalan','','','戚戚复戚戚，高楼月如雪
二八正婵娟，月明翡翠钿
由来工织锦，生小倚朱弦
朱弦岂解愁，素手似云浮
一声落天上，闻者皆泪流
别郎已经年，望郎出楼前
青天如海水，碧月如珠圆
月圆以复缺，不见长安客
古道白于霜，沙灭行人迹
月出光在天，月高光在地
何当同心人，两两不相弃','',''),('nalan-222','扈驾马兰峪赐观温泉恭纪十韵','纳兰性德','nalan','','','御天来凤辇，浴日启龙池
野迥纡皇览，春浓值圣时
落花萦彩仗，初柳拂朱旗
行漏三辰拥，停銮万象随
瑞征泉是醴，喜溢沼生芝
特许观灵液，相将涉禁墀','',''),('nalan-223','拟古·高云媚春日','纳兰性德','nalan','','','高云媚春日，坐觉鱼鸟亲
可怜暮春候，病中别故人
莺啼花乱落，风吹成锦茵
君去一何速，到家垂柳新
芙蓉湖上月，照君垂长纶','',''),('nalan-224','南海子·分弓列戟四门开','纳兰性德','nalan','','','分弓列戟四门开，游豫长陪万乘来
七十二桥天汉上，彩虹飞下晾鹰台','',''),('nalan-225','扈跸霸州','纳兰性德','nalan','','','霸山重镇奠神京，鸾辂春游淑景明
万呱银涛冲古岸，四围玉甃护严城
花乘暖日迎来骑，柳带新膏绾去旌
八寨雄图今更固，行随赏乐胜蓬瀛','',''),('nalan-226','江行','纳兰性德','nalan','','','木落江已空，清辉澹鸥鹭
不见系缆石，寒潮没瓜步
帆移清枫林，人归白沙渡
似有山猿啼，窈然潇湘暮','',''),('nalan-227','中元前一夕枕上偶成','纳兰性德','nalan','','','酒醒池塘耿不眠，帐纹漠漠隔轻烟
溪风到竹初疑雨，秋月如弓渐满弦
残梦远经吹角戍，明河长亘衣天
哀蛩饯晓浑多事，也似严更古驿边','',''),('nalan-228','盛京','纳兰性德','nalan','','','拔地蛟龙宅，当关虎豹城
山连长白秀，江入混同清
庙社灵风肃，豪强右族更
明明开创业，休拟作陪京','',''),('nalan-229','柳条边','纳兰性德','nalan','','','是处垣篱防绝塞，角端西来画疆界
汉使今行虎落中，秦城合筑龙荒外
龙荒虎落两依然，护得当时饮马泉
若使春风知别苦，不应吹到柳条边','',''),('nalan-230','南海子·红桥夹岸柳平分','纳兰性德','nalan','','','红桥夹岸柳平分，雉兔年年不掩群
飞放何须烦海户，郊南新置羽林军','',''),('nalan-231','古北口','纳兰性德','nalan','','','乱山入戟拥孤城，一线人争鸟道行
地险东西分障塞，云开南北望神京
新图已入三关志，往事休论十路兵
都护近来长不调，年年烽火报生平','',''),('nalan-232','玉泉','纳兰性德','nalan','','','芙蓉殿俯御河寒，残月西风并马看
十里松杉清绝处，不知晓雪在西山','',''),('nalan-233','玉泉十二韵','纳兰性德','nalan','','','地涌西山脉，名标禁御泉
百层飞作雨，万顷汇成渊
润下终归海，源高却自天
萦烟来树杪，带雪落云边
隐见瑶光曳，琤苁佩响传
红栋桥宛转，乌榜棹洄沿
蛟龙蟠翠岛，雁鹜起琼田
镜面晶荧合，珠痕荡漾圆
翠流初放荇，娇拥半开莲
睿赏悬孤鉴，馀波溢九璇
那居真有庆，鱼藻在诗篇','',''),('nalan-234','汤泉应制·六龙初驻浴蓝天','纳兰性德','nalan','','','六龙初驻浴蓝天，碧瓦朱旗共一川
润逼仙桃红自舞，醉酣人柳绿犹眠
吹成暖律回燕谷，散作薰风入舜弦
最是垂衣深圣德，不须词笔颂甘泉','',''),('nalan-235','记征人语','纳兰性德','nalan','','','边月无端照别离，故园何处寄相思
西风不解征人语，一夕萧萧满大旗','',''),('nalan-236','汤泉应制·清时礼乐萃朝端','纳兰性德','nalan','','','清时礼乐萃朝端，次第郊原引玉銮
河岳千年归带砾，寝园三月拜衣冠
便从畿甸亲民隐，更启神泉示从官
非独炎灵钟坎德，恩波深处不知寒','',''),('nalan-237','汤泉应制·鱼鳞雁齿镜中开','纳兰性德','nalan','','','鱼鳞雁齿镜中开，溅沫为霖遍九垓
不用劫灰求仿佛，便从天汉象昭回
桑坛法驾乘春转，鹤禁仙镳问寝来
遥祝海隅同帝泽，年年长听属车雷','',''),('nalan-238','雄县观鱼','纳兰性德','nalan','','','渔师临广泽，侍从俯清澜
瑞入王舟好，仁知圣网宽
拨鳞飞白雪，行鲙缕金盘
在藻同周宴，时容万姓看','',''),('nalan-239','梅花落','纳兰性德','nalan','','','春色凤城来，寒梅逼岁开
条风初入树，缥雪渐侵苔
粉逐莺衣散，香黏蝶翅回
陇头人未返，急管莫频催','',''),('nalan-240','蕉园','纳兰性德','nalan','','','见说斋坦闭，前朝大乙祠
莺边花树树，燕外柳丝丝
宫御人稀少，词臣例许窥
今朝陪豹尾，新长万年枝','',''),('nalan-241','风流子·秋郊射猎','纳兰性德','nalan','','','平原草枯矣，重阳后，黄叶树骚骚
记玉勒青丝，落花时节，曾逢拾翠，忽听吹箫
今来是、烧痕残碧尽，霜影乱红凋
秋水映空，寒烟如织，皂雕飞处，天惨云高
人生须行乐，君知否。容易两鬓萧萧
自与东君作别，刬地无聊
算功名何许，此身博得
短衣射虎，沽酒西郊。
便向夕阳影里，倚马挥毫','',''),('nalan-242','扈驾西山','纳兰性德','nalan','','','凤翥龙蟠势作环，浮青不断太行山
九重殿阁葱茏里，一气风云吐纳间
熊虎自当驰道伏，蛟螭长棒御书闲
黄图此日论形胜，惭愧频叨侍从班','',''),('nalan-243','入直西苑','纳兰性德','nalan','','','望里蓬瀛近，行来阆苑齐
晴霞开碧沼，落月隐金堤
叶密莺先觉，花繁径不迷
笙歌回辇处，长在凤城西','',''),('nalan-244','兴京陪祭福陵','纳兰性德','nalan','','','龙盘凤翥气佳哉，东指斋宫玉辇来
影入松楸仙仗远，香升俎豆晓云开
盛仪备处千官肃，神贶乘时万马回
豹尾叨陪须献颂，小臣惭愧展微才','',''),('nalan-245','汤泉应制·身向咸池榜末光','纳兰性德','nalan','','','身向咸池榜末光，三危露暖不成霜
金铺照日初涵影，玉求生烟别作香
地接蓬莱通御气，波翻豆蔻散朝凉
微臣幸属赓歌日，愿借如川献寿觞','',''),('nalan-246','菩萨蛮·春花春月年年客','纳兰性德','nalan','','','春花春月年年客，怜春又怕春离别
只为晓风愁，催花扑玉钩
娟娟双蛱蝶，宛转飞花侧
花底一声歌，疼花花奈何','',''),('nalan-247','拟冬日景忠山应制·岧峣铁凤锁琳宫','纳兰性德','nalan','','','岧峣铁凤锁琳宫，亲侍銮舆度碧空
圣主岂因崇象教，宸游直自接鸿蒙
远山雪有一峰白，别浦枫余几树红
天意不教常肃杀，伫看宇宙遍春风','',''),('nalan-248','景山','纳兰性德','nalan','','','雪里瑶华岛，云端白玉京
削成千仞势，高出九重城
绣陌回环绕，红楼宛转迎
近天多雨露，草木每先荣','',''),('nalan-249','拟古·美人临残月','纳兰性德','nalan','','','美人临残月，无言若有思
含颦但斜睇，吁嗟怜者谁
予本多情人，寸心聊自持
浩歌幽兰曲，援琴终不怡
私恨托远梦，初日照帘帏','',''),('nalan-250','拟古·予生未三十','纳兰性德','nalan','','','予生未三十，忧愁居其半
心事如落花，春风吹已断
行当适远道，作记殊汗漫
寒食青草多，薄暮烟冥冥
山桃一夜红，茵箔随飘零
愿餐玉红草，一醉不复醒','',''),('nalan-251','密云','纳兰性德','nalan','','','白檀山下水声秋，地踞潮河最上流
日暮行人寻堠馆，凉砧一片古檀州','',''),('nalan-252','芳树','纳兰性德','nalan','','','连理无分影，同心岂独芳
傍檐巢翡翠，临水宿鸳鸯
叶叶含春思，枝枝向画廊
君情若比树，妾意复何伤
陌上谁攀折，闺中思复侵
眼凝清露重，眉敛翠烟深
羌笛临风曲，悲笳出塞音
纵垂千万缕，那系别离心','',''),('nalan-253','拟冬日景忠山应制·雄关阻塞戴灵鳌','纳兰性德','nalan','','','雄关阻塞戴灵鳌，控制卢龙胜百牢
山界万重横翠黛，海当三面涌银涛
哀笳带月传声切，早雁迎秋度影高
旧是六师开险处，待陪巡幸扈星旌','',''),('nalan-254','明月棹孤舟·海淀','纳兰性德','nalan','','','一片亭亭空凝伫
趁西风霓裳偏舞
白鸟惊飞，菰蒲叶乱，断续浣纱人语
丹碧驳残秋夜雨
风吹去采菱越女
辘轳声断，昏鸦欲起，多少博山情绪','',''),('nalan-255','南海子·相风微动九门开','纳兰性德','nalan','','','相风微动九门开，南陌离宫万柳栽
草色横粘下马泊，水光平占晾鹰台
锦鞯欲射波间去，玉辇疑从岛上回
自是软红惊十丈，天教到此洗尘埃','',''),('nalan-256','班婕妤怨歌','纳兰性德','nalan','','','团团望舒月，皓皓冰蚕绢
欲却炎天暑，比月裁成扇
望舒圆易缺，金风换炎节
风凉秋气寒，匣扇复谁看
扇弃何足道，感妾伤怀抱
对月泪如丝，君恩异旧时','',''),('nalan-257','浣溪沙·伏雨朝寒愁不胜','纳兰性德','nalan','','','伏雨朝寒悉不胜，那能还傍杏花行
去年高摘斗轻盈
漫惹炉烟双袖紫，空将酒晕一衫青
人间何处问多情','',''),('caocao-001','度关山','曹操','caocao','','','天地间，人为贵。
立君牧民，为之轨则。
车辙马迹，经纬四极。
黜陟幽明，黎庶繁息。
于铄贤圣，总统邦域。
封建五爵，井田刑狱。
有燔丹书，无普赦赎。
皋陶甫侯，何有失职？
嗟哉后世，改制易律。
劳民为君，役赋其力。
舜漆食器，畔者十国，
不及唐尧，采椽不斫。
世叹伯夷，欲以厉俗。
侈恶之大，俭为共德。
许由推让，岂有讼曲？
兼爱尚同，疏者为戚。','',''),('caocao-002','短歌行 其一','曹操','caocao','','','对酒当歌，人生几何！譬如朝露，去日苦多。
慨当以慷，忧思难忘。何以解忧？唯有杜康。
青青子衿，悠悠我心。但为君故，沉吟至今。
呦呦鹿鸣，食野之苹。我有嘉宾，鼓瑟吹笙。
明明如月，何时可掇？忧从中来，不可断绝。(明明 一作：佼佼)
越陌度阡，枉用相存。契阔谈宴，心念旧恩。(谈宴 一作：谈宴)
月明星稀，乌鹊南飞。绕树三匝，何枝可依？
山不厌高，海不厌深。周公吐哺，天下归心。(海 一作：水)','',''),('caocao-003','短歌行 其二','曹操','caocao','','','周西伯昌，怀此圣德。
三分天下，而有其二。
修奉贡献，臣节不隆。
崇侯谗之，是以拘系。
后见赦原，赐之斧钺，得使征伐。
为仲尼所称，达及德行，
犹奉事殷，论叙其美。
齐桓之功，为霸之首。
九合诸侯，一匡天下。
一匡天下，不以兵车。
正而不谲，其德传称。
孔子所叹，并称夷吾，民受其恩。
赐与庙胙，命无下拜。
小白不敢尔，天威在颜咫尺。
晋文亦霸，躬奉天王。
受赐圭瓒，秬鬯彤弓，
卢弓矢千，虎贲三百人。
威服诸侯，师之所尊。
八方闻之，名亚齐桓。
河阳之会，诈称周王，是其名纷葩。','',''),('caocao-004','对酒','曹操','caocao','','','对酒歌，太平时，吏不呼门。
王者贤且明，宰相股肱皆忠良。
咸礼让，民无所争讼。
三年耕有九年储，仓谷满盈。
斑白不负载。
雨泽如此，百谷用成。
却走马，以粪其土田。
爵公侯伯子男，咸爱其民，以黜陟幽明。
子养有若父与兄。
犯礼法，轻重随其刑。
路无拾遗之私。
囹圄空虚，冬节不断。
人耄耋，皆得以寿终。
恩德广及草木昆虫。','',''),('caocao-005','观沧海','曹操','caocao','','','东临碣石，以观沧海。
水何澹澹，山岛竦峙。
树木丛生，百草丰茂。
秋风萧瑟，洪波涌起。
日月之行，若出其中；
星汉灿烂，若出其里。
幸甚至哉，歌以咏志。','',''),('caocao-006','龟虽寿','曹操','caocao','','','神龟虽寿，犹有竟时。
腾蛇乘雾，终为土灰。(腾 一作：螣)
老骥伏枥，志在千里。
烈士暮年，壮心不已。
盈缩之期，不但在天；
养怡之福，可得永年。
幸甚至哉，歌以咏志。','',''),('caocao-007','蒿里行','曹操','caocao','','','关东有义士，兴兵讨群凶。
初期会盟津，乃心在咸阳。
军合力不齐，踌躇而雁行。
势利使人争，嗣还自相戕。
淮南弟称号，刻玺于北方。
铠甲生虮虱，万姓以死亡。
白骨露于野，千里无鸡鸣。
生民百遗一，念之断人肠。','',''),('caocao-008','精列','曹操','caocao','','','厥初生，
造划之陶物，莫不有终期。
莫不有终期。
圣贤不能免，何为怀此忧？
愿螭龙之驾，思想昆仑居。
思想昆仑居。
见期于迂怪，志意在蓬莱。
志意在蓬莱。
周礼圣徂落，会稽以坟丘。
会稽以坟丘。
陶陶谁能度？君子以弗忧。
年之暮奈何，时过时来微。','',''),('caocao-009','苦寒行','曹操','caocao','','','北上太行山，艰哉何巍巍！
羊肠坂诘屈，车轮为之摧。
树木何萧瑟！北风声正悲。
熊罴对我蹲，虎豹夹路啼。
溪谷少人民，雪落何霏霏！
延颈长叹息，远行多所怀。
我心何怫郁？思欲一东归。
水深桥梁绝，中路正徘徊。
迷惑失故路，薄暮无宿栖。
行行日已远，人马同时饥。
担囊行取薪，斧冰持作糜。
悲彼东山诗，悠悠使我哀。','',''),('caocao-010','气出唱 其一','曹操','caocao','','','华阴山，自以为大。
高百丈，浮云为之盖。
仙人欲来，出随风，列之雨。
吹我洞箫，鼓瑟琴，何訚訚！
酒与歌戏，今日相乐诚为乐。
玉女起，起舞移数时。
鼓吹一何嘈嘈。
从西北来时，仙道多驾烟，
乘云驾龙，郁何务务。
遨游八极，乃到昆仑之山，
西王母侧，神仙金止玉亭。
来者为谁？赤松王乔，乃德旋之门。
乐共饮食到黄昏。
多驾合坐，万岁长，宜子孙。','',''),('caocao-011','气出唱 其二','曹操','caocao','','','驾六龙，乘风而行。
行四海，路下之八邦。
历登高山临溪谷，乘云而行。
行四海外，东到泰山。
仙人玉女，下来翱游。
骖驾六龙饮玉浆。
河水尽，不东流。
解愁腹，饮玉浆。
奉持行，东到蓬莱山，上至天之门。
玉阙下，引见得入，
赤松相对，四面顾望，视正焜煌。
开玉心正兴，其气百道至。
传告无穷闭其口，但当爱气寿万年。
东到海，与天连。
神仙之道，出窈入冥，常当专之。
心恬澹，无所愒。
欲闭门坐自守，天与期气。
愿得神之人，乘驾云车，
骖驾白鹿，上到天之门，来赐神之药。
跪受之，敬神齐。
当如此，道自来。','',''),('caocao-012','气出唱 其三','曹操','caocao','','','游君山，甚为真。
崔嵬砟硌，尔自为神。
乃到王母台，金阶玉为堂，芝草生殿旁。
东西厢，客满堂。
主人当行觞，坐者长寿遽何央。
长乐甫始宜孙子。
常愿主人增年，与天相守。','',''),('caocao-013','却东西门行','曹操','caocao','','','鸿雁出塞北，乃在无人乡。
举翅万馀里，行止自成行。
冬节食南稻，春日复北翔。
田中有转蓬，随风远飘扬。
长与故根绝，万岁不相当。
奈何此征夫，安得驱四方！
戎马不解鞍，铠甲不离傍。
冉冉老将至，何时返故乡？
神龙藏深泉，猛兽步高冈。
狐死归首丘，故乡安可忘！','',''),('caocao-014','塘上行','曹操','caocao','','','蒲生我池中，其叶何离离。
傍能行仁义，莫若妾自知。
众口铄黄金，使君生别离。
念君去我时，独愁常苦悲。
想见君颜色，感结伤心脾。
念君常苦悲，夜夜不能寐。
莫以豪贤故，弃捐素所爱？
莫以鱼肉贱，弃捐葱与薤？
莫以麻枲贱，弃捐菅与蒯？
出亦复何苦，入亦复何愁。
边地多悲风，树木何修修！
从君致独乐，延年寿千秋。','',''),('caocao-015','薤露行','曹操','caocao','','','惟汉廿二世，所任诚不良。
沐猴而冠带，知小而谋疆。
犹豫不敢断，因狩执君王。
白虹为贯日，己亦先受殃。
贼臣持国柄，杀主灭宇京。
荡覆帝基业，宗庙以燔丧。
播越西迁移，号泣而且行。
瞻彼洛城郭，微子为哀伤。','',''),('caocao-016','陌上桑','曹操','caocao','','','驾虹霓，乘赤云，登彼九疑历玉门。
济天汉，至昆仑，见西王母谒东君。
交赤松，及羡门，受要秘道爱精神。
食芝英，饮醴泉，柱杖桂枝佩秋兰。
绝人事，游浑元，若疾风游欻翩翩。
景未移，行数千，寿如南山不忘愆。','',''),('caocao-017','秋胡行 其一','曹操','caocao','','','晨上散关山，此道当何难！
晨上散关山，此道当何难！
牛顿不起，车堕谷间。
坐磐石之上，弹五弦之琴。
作为清角韵，意中迷烦。
歌以言志，晨上散关山。
有何三老公，卒来在我旁？
有何三老公，卒来在我旁？
负揜被裘，似非恒人。
谓卿云何困苦以自怨，徨徨所欲，来到此间？
歌以言志，有何三老公？
我居昆仑山，所谓者真人。
我居昆仑山，所谓者真人。
道深有可得。
名山历观，遨游八极，枕石漱流饮泉。
沈吟不决，遂上升天。
歌以言志，我居昆仑山。
去去不可追，长恨相牵攀。
去去不可追，长恨相牵攀。
夜夜安得寐，惆怅以自怜。
正而不谲，辞赋依因。
经传所过，西来所传。
歌以言志，去去不可追。','',''),('caocao-018','秋胡行 其二','曹操','caocao','','','愿登泰华山，神人共远游。
愿登泰华山，神人共远游。
经历昆仑山，到蓬莱。
飘遥八极，与神人俱。
思得神药，万岁为期。
歌以言志，愿登泰华山。
天地何长久！人道居之短。
天地何长久！人道居之短。
世言伯阳，殊不知老；
赤松王乔，亦云得道。
得之未闻，庶以寿考。
歌以言志，天地何长久！
明明日月光，何所不光昭！
明明日月光，何所不光昭！
二仪合圣化，贵者独人不？
万国率土，莫非王臣。
仁义为名，礼乐为荣。
歌以言志，明明日月关。
四时更逝去，昼夜以成岁。
四时更逝去，昼夜以成岁。
大人先天而天弗违。
不戚年往，忧世不治。
存亡有命，虑之为蚩。
歌以言志，四时更逝去。
戚戚欲何念！欢笑意所之。
戚戚欲何念！欢笑意所之。
壮盛智愚，殊不再来。
爱时进趣，将以惠谁？
泛泛放逸，亦同何为！
歌以言志，戚戚欲何念！','',''),('caocao-019','善哉行 其一','曹操','caocao','','','古公亶甫，积德垂仁。
思弘一道，哲王于豳。
太伯仲雍，王德之仁。
行施百世，断发文身。
伯夷叔齐，古之遗贤。
让国不用，饿殂首山。
智哉山甫，相彼宣王。
何用杜伯，累我圣贤。
齐桓之霸，赖得仲父。
后任竖刁，虫流出户。
晏子平仲，积德兼仁。
与世沈德，未必思命。
仲尼之世，主国为君。
随制饮酒，扬波使官。','',''),('caocao-020','善哉行 其二','曹操','caocao','','','自惜身薄祜，夙贱罹孤苦。
既无三徙教，不闻过庭语。
其穷如抽裂，自以思所怙。
虽怀一介志，是时其能与！
守穷者贫贱，惋叹泪如雨。
泣涕于悲夫，乞活安能睹？
我愿于天穷，琅邪倾侧左。
虽欲竭忠诚，欣公归其楚。
快人由为叹，抱情不得叙。
显行天教人，谁知莫不绪。
我愿何时随？此叹亦难处。
今我将何照于光曜？释衔不如雨。','',''),('caocao-021','善哉行 其三','曹操','caocao','','','朝日乐相乐，酣饮不知醉。
悲弦激新声，长笛吹清气。
弦歌感人肠，四坐皆欢悦。
寥寥高堂上，凉风入我室。
持满如不盈，有德者能卒。
君子多苦心，所愁不但一。
慊慊下白屋，吐握不可失。
众宾饱满归，主人苦不悉。
比翼翔云汉，罗者安所羁？
冲静得自然，荣华何足为！','',''),('caocao-022','步出夏门行 艳','曹操','caocao','','','云行雨步，超越九江之皋。
临观异同，心意怀犹豫，不知当复何从？
经过至我碣石，心惆怅我东海。','',''),('caocao-023','步出夏门行 冬十月','曹操','caocao','','','孟冬十月，北风徘徊，
天气肃清，繁霜霏霏。
鹍鸡晨鸣，鸿雁南飞，
鸷鸟潜藏，熊罴窟栖。
钱鎛停置，农收积场。
逆旅整设，以通贾商。
幸甚至哉！歌以咏志。','',''),('caocao-024','步出夏门行 土不同','曹操','caocao','','','乡土不同，河朔隆冬。
流澌浮漂，舟船行难。
锥不入地，蘴藾深奥。
水竭不流，冰坚可蹈。
士隐者贫，勇侠轻非。
心常叹怨，戚戚多悲。
幸甚至哉！歌以咏志。','',''),('caocao-025','谣俗词','曹操','caocao','','','瓮中无斗储，发箧无尺缯。
友来从我贷，不知所以应。','',''),('caocao-026','董逃歌词','曹操','caocao','','','德行不亏缺，变故自难常。
郑康成行酒，伏地气绝；
郭景图命尽于园桑。','',''),('shuimo-001','蜀先主庙','刘禹锡','shuimo','','','天地英雄气，千秋尚凛然。
势分三足鼎，业复五铢钱。
得相能开国，生儿不象贤。
凄凉蜀故伎，来舞魏宫前。','','此诗歌颂了开国之君刘备的历史功绩。天地英雄的气派，千秋还存在的凛然正气。在三足鼎立的形势下，从事兴复汉室。得到诸葛丞相，便开创了蜀国；生个儿子刘禅，却不像先贤。令人感到凄凉的是，蜀国原来的歌伎，竟来到洛阳的魏宫起舞。'),('shuimo-002','新嫁娘','王建','shuimo','','','三日入厨下，洗手作羹汤。
未谙姑食性，先遣小姑尝。','','此诗朴素生动地刻划了封建社会媳妇对婆婆，特别是新嫁娘初到婆婆家，那种畏惧谨慎的心理状态。 按照习俗，新嫁娘婚后的第三天要下厨做菜。 第三天下厨房，洗手后煮羹汤，不熟悉婆婆的口味，先请小姑尝试。'),('shuimo-003','田家行','王建','shuimo','','','男声欣欣女颜悦，人家不怨言语别。
五月虽热麦风清，檐头索索缲车鸣。
野蚕作茧人不取，叶间扑扑秋蛾生。
麦收上场绢在轴，的知输得官家足。
不望入口复上身，且免向城卖黄犊。
田家衣食无厚薄，不见县门身即乐。','','田家一派丰收景象，男女老少都高兴，不说一句跟往常一样怨恨的话。五月虽然炎热，但吹来带着麦香的风，特别清凉；屋檐下缫丝车发出索索的响声。野蚕茧竟没有人收取，叶间竟扑扑地长出了秋蛾。麦子已经收割上场，丝绢已缠在轴上，确实知道缴纳赋税让官家富足。不指望将丰收的产品自已吃，自已穿，只要过得下去，不到城里去卖小牛就行。田家不讲究衣食的好歹，只要不去县衙门就是快乐。'),('shuimo-004','野老歌','张籍','shuimo','','','老农家贫在山住，耕种山田三四亩。
苗疏税多不得食，输入官仓化为土。
岁暮锄犁傍空室，呼儿登山收橡实。
西江贾客珠百斛，船中养犬长食肉。','','老翁家贫住在山中，靠耕种三四亩山田为生。田亩少，赋税多，没有吃的。粮食送进官府的仓库，最后腐烂变质，化为泥土。一年到头，家中只剩下锄头、犁耙靠在空房子里面，只好叫儿子上山去拾橡子充饥。西来的长江的富商的船中，成百上千的珠宝用斛来计量，连船上养的狗也长年吃肉。'),('shuimo-005','没蕃故人','张籍','shuimo','','','前年戍月支，城下没全师。
蕃汉断消息，死生长别离。
无人收废帐，归马识残旗。
欲祭疑君在，天涯哭此时。','','诗写悼念战死于吐蕃的故人。 前年我军讨伐月支(借指吐蕃)，城下一战，全军覆没。战后，吐蕃和汉族从此断绝消息，死的死，活的活，长时间地分离。打战后废弃的营帐无人收，只有马还能认识残旗，知道回来的路。想要祭奠，怀疑君还活着，此时只有向着天涯放声痛哭。'),('shuimo-006','游子吟','孟郊','shuimo','','','慈母手中线，游子身上衣。
临行密密缝，意恐迟迟归。
谁言寸草心，报得三春晖。','','母亲为即将远去的儿子缝补衣裳，临行时密密地缝补，担心他要很长的时间不能回来。子女像小草般的爱心，难以报答像春天阳光一样的母爱。'),('shuimo-007','暖川','李益','shuimo','','','胡风冻合䴙鹈泉，牛马千群逐暖川。
塞外征行无尽日，年年移帐雪中天。','','诗写戍边战士在冰天雪地中度过漫长的艰苦岁月。塞外的寒风吹得䴙鹈泉结了厚冰，千万群牛马向温暖的平川迁移。军队在塞外征战没有尽期，年年转战在冰天雪地。'),('shuimo-008','从军北征','李益','shuimo','','','天山雪后海风寒，横笛偏吹《行路难》。
碛里征人三十万，一时回首月中看。','','天山下了一场大雪，薄海刮来寒冷的风。行军途中，战士都吹起《行路难》的笛曲。沙漠里征军三十万，一到夜晚，所有的战士都望着故乡的明月。'),('shuimo-009','夜上受降城闻笛','李益','shuimo','','','回乐烽前沙似雪，受降城外月如霜。
不知何处吹芦管，一夜征人尽望乡。','','月光像霜一样洁白而寒冷，映照在回乐城东面耸立着的烽火台。沙漠像雪一样白，边塞一片荒凉景象。不知什么地方吹响了芦管的音乐，整个夜晚，所有的将士都在思念自已的故乡。'),('shuimo-010','水宿闻雁','李益','shuimo','','','早雁忽为双，惊秋风水凉。
夜长人自起，星月满空江。','','诗写作者在水边住宿，在早起的一瞬间所见雁群的景象。 清晨的大雁忽然变成一对对。秋风吹过，江水寒冷，把大雁惊醒，它们迅速地飞离。经过漫漫长夜，我起身只见天上布满星月，映照在空落落的江水之上。'),('shuimo-011','江南曲','李益','shuimo','','','嫁得瞿塘贾，朝朝误妾期。
早知潮有信，嫁与弄潮儿。','','此诗摹拟商人妻子的口吻写别离的哀怨。 嫁给瞿塘的商人，每天都耽误约定的时期。早知道潮水涨落有定时，不如嫁给弄潮的人。'),('shuimo-012','送李端','卢纶','shuimo','','','故关衰草遍，离别正堪悲。
路出寒云外，人归暮雪时。
少孤为客早，多难识君迟。
掩泣空相向，风尘何所期。','','这是一首送别诗。 往日的要塞荒草遍地，在这里离别真令人悲伤。道路通向寒冷的云天之外，送别的人踏着傍晚的雪花归来。幼年失去父亲，很早就漂流在外，困难重重，可惜认识得太迟。朝他离去的方向掩面哭泣，风尘仆仆，今朝一别，什么时候再相见呢？'),('shuimo-013','晚次鄂州','卢纶','shuimo','','','云开远见洛阳城，犹见孤帆一日程。
估客昼眠知浪静，舟人夜语觉潮生。','','三湘愁鬓逢秋色，万里归心对月明。旧业已随征战尽，更堪江上鼓鼙声。 云高气爽，远远可望见汉阳城，孤舟还要走一天的路程。商人白天睡觉感觉风平浪静，驾船人半夜说话，让人感觉潮水上涨。在三湘地区，因愁苦变白的双鬓正遇上萧条的秋色，面对明月，不禁有万里归乡之心。田园家产的旧业已经随着征战被毁光，更不能忍受长江上战鼓的声音。'),('shuimo-014','塞下曲','卢纶','shuimo','','','林暗草惊风，将军夜引弓。
平明寻白羽，没在石棱中。','','夜晚，树林阴暗不明，野草在疾风中颤动，将军拉开了他的弓简明。天刚亮时，去寻找尾部装有白色鸟羽箭矢。箭已射入石中。'),('shuimo-015','寄李儋元锡','韦应物','shuimo','','','去年花里逢君别，今日花开又一年。
世事茫茫难自料，春愁黯黯独成眠。
身多疾病思田里，邑有流亡愧俸钱。
闻道欲来相问讯，西楼望月几回圆。','','记得去年春天，在百花盛开的时节与君相逢而又分别。过了一年，又到花开时节。世事茫茫，难以预料。春愁使我心神黯淡，夜晚难以入睡。因身体多病而想念田园乡里。城邑中有百姓流离失所，真是愧对官吏的俸禄。听说你们想来探望我，我常在西楼盼望，已经有好几个月了'),('shuimo-016','赋得暮雨送李曹','韦应物','shuimo','','','楚江微雨里，建业暮钟时。
漠漠帆来重，冥冥鸟去迟。
海门深不见，浦树远含滋。
相送情无限，沾襟比散丝。','','在长江的小雨之中，在建业晚钟敲响的时候，水气弥漫，风帆被雨打湿，行驶沉重。天气昏暗，归鸟也迟迟飞去。遥望前方，海门深远而看不见，远处长江边的树林，饱含着水汽。朋友相送，怀着无限的深情，像密雨一样的眼泪纵横，打湿了我的衣襟。'),('shuimo-017','夕次盱眙县','韦应物','shuimo','','','落帆逗淮镇，停舫临孤驿。
浩浩风起波，冥冥日沉夕。
人归山郭暗，雁下芦洲白。
独夜忆秦关，听钟未眠客。','','傍晚，落下风帆，船舫停泊在淮水边的盱眙县，靠近一家孤独的驿站。晚风劲吹，水波浩荡，太阳西下，天色昏暗。人回归昏暗的山城，雁群落到芦苇开花的水洲。独自一人过夜，不禁思念家乡，一直到早上钟响，都不能入睡。'),('shuimo-018','长安遇冯着','韦应物','shuimo','','','客从东方来，衣上灞陵雨。
问客何为来，采山因买斧。
冥冥花正开，飏飏燕新乳。
昨别今已春，鬓丝生几缕。','','客人从长安东边来这里，衣服上还留着灞陵的雨水。询问客人近况，流露出买斧采山归隐的想法。春花正静静地开放，乳燕轻轻地飞翔。去年分别，现在又到春天，两鬓又增添了几缕白发。'),('shuimo-019','初发杨子寄元大校书','韦应物','shuimo','','','凄凄去亲爱，泛泛入烟雾。
归棹洛阳人，残钟广陵树。
今朝此为别，何处还相遇。
世事波上舟，沿洄安得住？。','','悲凄凄地离开相亲相爱的朋友，泛泛地漂流在烟雾一样的世界。乘上回归洛阳的船舫，在广陵的树下听晓钟的残音。今朝在这里分别，谁知在什么地方还能相遇？世事好像这漂泊在波涛上的小船，谁能把握自已的顺境和逆境呢？'),('shuimo-020','滁州西涧','韦应物','shuimo','','','独怜幽草涧边生，上有黄鹂深树鸣。
春潮带雨晚来急，野渡无人舟自横。','','特别喜爱看生长在涧边的幽雅的青草，绿阴深处，黄鹂在上面婉转地鸣叫。傍晚，春水如潮，再加上雨水来势紧急，郊野的渡口无人来往，渡船始终像原来的样子横在那里。'),('shuimo-021','秋夜寄邱员外','韦应物','shuimo','','','怀君属秋夜，散步咏凉天。
空山松子落，幽人应未眠。','','适逢秋夜天凉，我出外散步吟诗，不禁怀念起君来。空山分外幽静，只听见松子落地的声音。隐居的你，在这个时候一定还没有入睡。'),('shuimo-022','江乡故人偶集客舍','戴叔伦','shuimo','','','天秋月又满，城阙夜千重。
还作江南会，翻疑梦里逢。
风枝惊暗鹊，露草泣寒虫。
羁旅长堪醉，相留畏晓钟。','','秋天月又圆，照射着京城的宫阙，出现千道暗影。居然能在京城会集江南故人，反而怀疑是梦中相逢。风刮树枝，使藏身树上的鹊鸟惊恐，露水打湿青草，让寒虫吓得哭泣。作客他乡，可长夜醉饮，只怕晓钟一响，就难以相信了。'),('shuimo-023','题三闾大夫庙','戴叔伦','shuimo','','','沅湘流不尽，屈子怨何深。
日暮秋风起，萧萧枫树林。','','沅江、湘江的水长流不断，诉说着屈原多么深的怨恨。太阳西下，秋风萧瑟，枫树摇曳，恍惚中如见屈原归来。'),('shuimo-024','凉州曲','柳中庸','shuimo','','','关山万里远征人，一望关山泪满巾。
青海戍头空有月，黄沙碛里本无春。','','万里远征到边塞关山的将士，看见荒凉的边关不禁潸然泪下。戍守青海的将士头上空有一片明月，放眼望去，一片黄沙，大漠本来就没有春天。'),('shuimo-025','征人怨','柳中庸','shuimo','','','岁岁金河复玉关，朝朝马策与刀环。
三春白雪归青冢，万里黄河绕黑山。','','年年在边城，离开金河(大黑河)，又到玉门关。天天要打仗，要手执马鞭和刀环。晚春三月，大雪返回王昭君的青色的暮地。长途跋涉，战士行程万里，从黄河绕过黑山。'),('shuimo-026','宫词','顾况','shuimo','','','玉楼天半起笙歌，风送宫嫔笑语和。
月殿影开闻夜漏，水精帘卷近秋河。','','华丽的玉楼耸立在半天云霄，微风传送着笙歌笑语。云开月出，静听计时滴水的声音。卷上水晶帘儿，银河就在眼前。'),('shuimo-027','过山农家','顾况','shuimo','','','板桥人渡泉声，茅檐日午鸡鸣。
莫嗔焙茶烟暗，却喜晒谷天晴。','','渡过板桥，桥下泉水淙淙，到农家的茅屋屋檐下，正是日午鸡叫的时候。请不要讨厌焙茶时烟雾弥漫。在晒谷的时候，山民还喜欢天晴。'),('shuimo-028','石窦泉','顾况','shuimo','','','吹沙复喷石，曲折仍圆旋。
野客漱流时，杯粘落花片。','','春风吹拂，泉水就从石头的洞隙里喷出来，有的弯弯曲曲，有的打着圆圈。野外的游客在泉中洗漱时，杯子粘上落下的花瓣。'),('shuimo-029','欹松漪','顾况','shuimo','','','湛湛碧涟漪，老松欹侧卧。
悠扬绿萝影，下拂波纹破。','','碧绿湛湛的波涛上，老松树斜躺在岸边。疾风吹过，松枝摇曳，划破水中的涟漪，水面映照出它的倒影。'),('shuimo-030','石上藤','顾况','shuimo','','','空山无鸟迹，何物如人意。
委曲结绳文，离披草书字。','','荒凉的山崖没有鸟的踪迹，为何这种植物长得像有人修饰。藤蔓弯曲像古代结绳的文字，远看又像在石板上写的草书。'),('shuimo-031','宿石涧店闻妇人哭','李端','shuimo','','','山店门前一妇人，哀哀夜哭向秋云。
自说夫因征战死，朝来逢着旧将军。','','晚上，在山涧的旅店门前，有一位妇女对着天上的秋云悲哀地哭诉。问她为什么伤心，她说，早上碰见以前带领丈夫出征的那位将军回来，而自已的丈夫却死在战场上。'),('shuimo-032','芜城','李端','shuimo','','','风吹城上树，草没城边路。
城里月明时，精灵自来去。','','大风吹拂着生长在城墙边的树木，野草淹没了城边的大路。城里没有人迹，在月明的夜晚，精灵鬼怪自由自在地进出。'),('shuimo-033','听筝','李端','shuimo','','','鸣筝金粟柱，素手玉房前。
欲得周郎顾，时时误拂弦。','','一个女子在她的闺房，用她洁白纤细的手指弹着一张装饰着金星的华美的鸣筝。为了想得到像三国周瑜一样的知音的顾望，她不时地把弦故意拨错。'),('shuimo-034','秋晚宿破山寺','皎然','shuimo','','','秋风落叶满空山，古寺残灯石壁间。
昔日经行人尽去，寒云夜夜自飞还。','','秋风过后，落叶撒满空旷的山谷。石壁之间古老的寺庙中，残灯散发着微弱的光。往日在这里活动的人们都已走尽，只有寒冷的云夜夜飞回山寺的上空。'),('shuimo-035','寻陆鸿渐不遇','皎然','shuimo','','','移家虽带郭，野径入桑麻。
近种篱边菊，秋来未着花。
扣门无犬吠，欲去问西家。
报道山中去，归时每日斜。','','陆鸿渐移居到城边的农村，从小路穿过桑麻地。新近种在篱边的菊花，秋天来到还没有开花。敲门没有听见狗叫，就到西边的邻居家问问去向。邻居回答说：“他到山上去了，归来时常常是太阳落山”。'),('shuimo-036','江村即事','司空曙','shuimo','','','钓罢归来不系船，江村月落正堪眠。
纵然一夜风吹去，只在芦花浅水边。','','钓完鱼回来不必把船系好，江村上空的月亮落了，正是睡觉的好时候。即使吹一夜的风，船也不会飘远，只会在芦花浅水边。'),('shuimo-037','云阳馆与韩绅宿别','司空曙','shuimo','','','故人江海别，几度隔山川。
乍见翻疑梦，相悲各问年。
孤灯寒照雨，深竹暗浮烟。
更有明朝恨，离杯惜共传。','','与老朋友(故人)在长江下游一带分别，几年来远隔山水。忽然相见反而怀疑是在梦中，都伤感地问对方分别多少年了。云阳馆的孤灯寒冷地映照着窗外的雨帘，竹林深处升起雨雾。明天一早更有遗恨的事情，依依惜别，两相传递饯别之杯。'),('shuimo-038','喜外弟卢纶见宿','司空曙','shuimo','','','静夜四无邻，荒居旧业贫。
雨中黄叶树，灯下白头人。
以我独沉久，愧君相见频。
平生自有分，况是蔡家亲。','','居住在荒僻的地方，周围没有邻居，夜晚特别安静。原来的家业丧失殆尽，家徒四壁。在雨中，枯黄的树叶飘零，灯下有我白发老人。因我长久地孤独沉沦，有愧于君的多次看望。平素就有情分，何况还有表亲呢。'),('shuimo-039','留卢秦卿','司空曙','shuimo','','','知有前期在，难分此夜中。
无将故人酒，不及石尤风。','','知道在这以前就决定，今天晚上就要分手，实在是难分难舍。老朋友备酒也留不住你，岂不是故人的酒，不及石尤风(阻挡行船的逆风)能阻止你的行程！'),('shuimo-040','酬李甫见赠','元稹','shuimo','','','杜甫天才颇绝伦，每寻诗卷似情亲。
怜渠直道当时语，不着心源傍古人。','','杜甫是天才绝伦的诗人，他创作的诗卷读来似亲人、似情愫。喜欢直截了当地说当时的语言，不是一味地依傍古人。所以说，杜甫的诗有创新的功劳'),('shuimo-041','闻乐天授江州司马','元稹','shuimo','','','残灯无焰影幢幢，此夕闻君谪九江。
垂死病中惊坐起，暗风吹雨入寒窗。','','残灯已没有火焰，周围留下模糊不清的影子，这时听说君被贬官九江。在垂死的重病中，我被这个消息震惊得坐了起来，暗夜的风雨吹进我窗户，感觉分外寒冷。'),('shuimo-042','古筑城曲（二首）','元稹','shuimo','','','筑城须努力，城高遮得贼。
但恐贼路多，有城遮不得。','','筑城安敢烦，愿听丁一言。请筑鸿胪寺，兼愁虏出关。 努力地修筑长城，长城高就可以阻挡盗贼的入侵。但是恐怕盗贼的路子多，就是有长城也阻挡不了。 筑城不敢厌烦，但愿能听取一种说法。希望多修筑接待外宾的像鸿胪寺这样的宫室，况且城防坚固，反使俘虏不能出去，必为内乱。'),('shuimo-043','寒食','韩竑','shuimo','','','春城无处不飞花，寒食东风御柳斜。
日暮汉宫传蜡烛，轻烟散入五侯家。','','春天的京城无处不繁华似锦。寒食节这天，东风吹拂，宫廷的柳树迎风摇曳。家家禁火，可傍晚时分宫廷的蜡烛传来传去，幽暗的烛光进入了天子宠幸的五侯之家。'),('shuimo-044','枫桥夜泊','张继','shuimo','','','月落乌啼霜满天，江枫渔火对愁眠。
姑苏城外寒山寺，夜半钟声到客船。','',''),('shuimo-045','行宫','元稹','shuimo','','','寥落古行宫，宫花寂寞红。
白头宫女在，闲坐说玄宗。','','过去的行宫一片冷落，宫中的春花再无人欣赏。白头发的宫女住在里面，闲谈玄宗往事。'),('shuimo-046','渔翁','柳宗元','shuimo','','','渔翁夜傍西岩宿，晓汲清湘燃楚竹。
烟销日出不见人，唉乃一声山水绿。
回看天际下中流，岩上无心云相逐。','',''),('shuimo-047','江雪','柳宗元','shuimo','','','千山鸟飞绝，万径人踪灭。
孤舟蓑笠翁，独钓寒江雪。','',''),('shuimo-048','将牛何处去（二首）','元结','shuimo','','','将牛何处去，耕彼故城东。
相伴有田父，相欢惟牧童。','','将牛何处去，耕彼西阳城。叔闲修家具，直者伴我耕。 牵牛到什么地方去？去故城东耕种那里的田地。老农和我做伴，还有牧童高兴地在那里玩耍。牵牛到什么地方去？去耕种西阳城的田地。叔闲帮助修农具，长子和我一道耕种。'),('shuimo-049','月夜','刘方平','shuimo','','','更深月色半人家，北斗阑干南斗斜。
今夜偏知春气暖，虫声新透绿窗纱。','','更深夜静，星移斗转，月光斜射半个庭院。今夜，我出乎意料地感知春天温暖的气息，因为昆虫的叫声透过绿色的窗纱传来。'),('shuimo-050','采莲曲','刘方平','shuimo','','','落日清江里，荆歌艳楚腰。
采莲从小惯，十五即乘潮。','','西落的太阳余辉照着清澈的江水，荆楚民歌让姑娘们更艳丽。她们从小习惯采莲，十五岁一过就开始上船在水中劳动。'),('shuimo-051','春雪','刘方平','shuimo','','','飞雪带春风，徘徊乱绕空。
君看似花处，偏在洛城东。','','春风携带着雪花，在空中徘徊、狂舞。请君观察，在洛城东的豪门宅第，雪花并不寒冷，并像花一样美。'),('shuimo-052','逢入京使','岑参','shuimo','','','故园东望路漫漫，双袖龙钟泪不干。
马上相逢无纸笔，凭君传语报平安。','','向东望见通往长安故乡的漫漫长路，双袖擦不干泪水长流。在马上与你相遇没有准备纸和笔，请君带口信给家中报平安。'),('shuimo-053','白雪歌送武判官归京','岑参','shuimo','','','北风卷地白草折，胡天八月即飞雪。
忽如一夜春风来，千树万树梨花开。
散入珠帘湿罗幕，狐裘不暖锦衾薄。
将军角弓不得控，都护铁衣冷难着。
瀚海阑干百丈冰，愁云惨淡万里凝。
中军置酒饮归客，胡琴琵琶与羌笛。
纷纷暮雪下辕门，风掣红旗冻不翻。
轮台东门送君去，去时雪满天山路。
山回路转不见君，雪上空留马行处。','','祖国西北的天空飘着鹅毛大雪，北风席卷大地，刮断了大雪染白的野草。像忽然吹来一夜春风，千树万树上的白雪如花开满枝头。雪花飘进珠帘，浸湿罗幕，即便穿着狐皮袄也不暖和，盖着锦缎被也不能御寒。将军的角弓不能拉开，都护的铁甲冰冷但还要穿在身上。浩瀚如海的沙漠纵横百丈冰层，阴沉沉的愁云凝聚在万里天空。中军备酒招待回去的客人，并吹奏胡琴、琵琶和羌笛助兴。暮雪纷纷飘进军营，旌旗冻硬，寒风无法吹动它。在轮台东门送君，大雪覆盖通往天山的路。山回路转，不一会儿就看不见君，在雪地上只留下马蹄的印迹。'),('shuimo-054','苜蓿峰寄家人','岑参','shuimo','','','苜蓿峰边逢立春，葫芦河上泪沾巾。
闺中只是空相忆，不见沙场愁杀人。','','我到苜蓿峰边正是立春那一天，见葫芦河还结着厚厚的冰层，不禁泪湿衣襟。家人只是想念远征的亲人，而远戍沙场的愁苦他们怎么知道呢？'),('shuimo-055','碛中作','岑参','shuimo','','','走马西来欲到天，辞家见月两回圆。
今夜未知何处宿，平沙万里绝人烟。','','骑马西行几乎来到天边，离开家乡将近两月。今天晚上我将住宿什么地方？眼前是万里平沙无人烟。'),('shuimo-056','山房春事','岑参','shuimo','','','梁园日暮乱飞鸦，极目箫条三两家。
庭树不知人去尽，春来还发旧时花。','','梁园黄昏的时候，鸦雀乱飞，放眼望去，只见萧条衰败的几户人家。庭院的树木花草不知时过境迁，春天到来时还像过去一样花开茂盛。'),('shuimo-057','行军九日思长安故园','岑参','shuimo','','','强欲登高去，无人送酒来。
遥怜故园菊，应傍战场开。','',''),('shuimo-058','暮秋山行（节选）','岑参','shuimo','','','疲马卧长坂，夕阳下通津。
山风吹空林，飒飒如有人。','','夕阳照射着通向渡口的道路，疲惫的马卧在山坡旁歇息。山风吹过空旷的树林，发出飒飒的响声，树林里面好像有人的声音。'),('shuimo-059','题三会寺仓颉造字台','岑参','shuimo','','','野寺荒台晚，寒天古木悲。
空阶有鸟迹，犹似造书时。','','傍晚，来到这荒野寺庙的古台，天气寒冷，古老的树木在冷风中悲鸣。三会寺的空阶上只残留鸟的足迹，就像仓颉当年造字的时候一样。');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('shuimo-060','送李中丞归汉阳别业','刘长卿','shuimo','','','流落征南将，曾驱十万师。
罢归无旧业，老去恋明时。
独立三边静，轻生一剑知。
茫茫江汉上，日暮欲何之。','','曾经是率领十万兵马的征南将军，如今流落他乡。辞官之后没有过去的事业，老迈时留恋圣明的时代。独自治理边塞平静，不怕牺牲的精神只有我的佩剑知道。在茫茫的汉水，太阳下山了，谁知道它将去哪里！'),('shuimo-061','秋日登吴公台上寺远眺','刘长卿','shuimo','','','古台摇落后，秋入望乡心。
野寺来人少，云峰隔水深。
夕阳依旧垒，寒磬满空林。
惆怅南朝事，长江独至今。','','古台零落之后，又一个秋天来到，勾起人们思念故乡之情。荒郊野寺很少有来客，高耸入云的山峰远隔深深的江水。夕阳依傍古老的台垒，寒冷的磬声充满空旷的山林。为南朝的兴衰而惆怅，惟有长江水，滚滚向东至今没有改变。'),('shuimo-062','寻南溪常道士','刘长卿','shuimo','','','一路经行处，莓苔见屐痕。
白云依静渚，芳草闭闲门。
过雨看松色，随山到水源。
溪花与禅意，相对亦忘言。','','一路行走过来的地方，青苔上出现鞋的痕迹。白云依傍安静的小洲，芳草封闭闲置的园门。山雨过后松色更美，环山找到了水的源头。溪景与禅意相互默喻，不需要言词表达。'),('shuimo-063','送灵澈','刘长卿','shuimo','','','苍苍竹林寺，杳杳种声晚。
荷笠带斜阳，青山独归远。','','暮色苍茫笼罩着的竹林寺，傍晚从远处传来阵阵钏声。在夕阳的辉映中，灵澈和尚肩负斗笠，他孤独的身影消失在那遥远的青山中。'),('shuimo-064','逢雪宿鞭蓉山主人','刘长卿','shuimo','','','日暮苍山远，天寒白屋贫。
柴门闻犬吠，风雪夜归人。','','太阳下山，风雪到来，青山显更加模糊遥远。投宿一家贫寒的山民家，他家的房屋空空，很有几分寒冷。深夜，用柴草编成的门外传来狗的叫声，主人冒雪归来。'),('shuimo-065','早梅','张谓','shuimo','','','一权寒梅白玉条，迥临村路傍溪桥。
不知近水花先发，疑是经冬雪未销。','','在远离村路的小溪桥边，满树早梅凌寒开放，像一条条白玉。如果不知道这棵梅树靠近溪水而花先开放，还怀疑是经冬的冰雪没有融化哩。'),('shuimo-066','登高','杜甫','shuimo','','','风急天高猿啸哀，渚清沙白鸟飞回。
无边落木萧萧下，不尽长江滚滚来。
万里悲秋常作客，百年多病独登台。
艰难苦恨繁霜鬓，潦倒新停浊酒杯。','','天高风急，猿猴叫声凄哀，清澈的小岛和白色的沙滩上，水鸟回旋。落叶萧萧，没有着落地飘零，流不尽的长江水滚滚向东。万里飘泊，悲愁无限。一生多病灾，今孤独地登上高台。时事艰难，遗恨白发染鬓；穷愁潦倒，新近连酒也停饮了。'),('shuimo-067','登楼','杜甫','shuimo','','','花近高楼伤客心，万方多难此登临。
锦江春色来天地，玉垒浮云变古今。
北极朝廷终不改，西山寇盗莫相侵。
可怜后主还祠庙，日暮聊为《梁父吟》。','',''),('shuimo-068','野望','杜甫','shuimo','','','西山白雪三城戍，南浦清江万里桥。
海内风尘诸弟隔，天涯涕泪一身遥。
惟将迟暮供多病，未有涓埃答圣朝。
跨马出郊时极目，不堪人事日萧条。','','安史之乱尚未平息，国内战火纷飞，外族乘机侵入，作者困居成都。这首诗通过出郊野望的描写，表达作者忧国思亲的沉痛心情。 西山覆盖白雪，松州、维州、保州有重兵防守；成都市南的锦江边矗立着万里桥(万里之行，始于此桥)。四海之内战火纷飞，和弟弟们离散，飘泊天涯孤独一身不禁伤感泪下。只能把晚年交给这多病之身，没有半点功劳报答圣明的朝廷。骑着马来到郊外放眼望去，禁受不了人间世事一天比一天萧条、衰败。'),('shuimo-069','阁夜','杜甫','shuimo','','','岁暮阴阳催短景，天涯霜雪霁寒宵。
五更鼓角声悲壮，三峡星河影动摇。
野哭几家闻战伐，夷歌数处起渔樵。
卧龙跃马终黄土，人事音书漫寂寥。','','年末的节令催促得白昼变短，天涯漂泊的我，在这雪后的夜晚，觉得更加寒冷。五更时传来军营悲壮的战鼓和号角声，三峡江面，星河的倒影在摇动。从传来的几家野外的哭声听到战争的信息，多处渔人和樵夫在唱夷族的歌谣。卧龙诸葛亮、跃马称帝的公孙述这样的英雄人物终究成为黄土，人情世事信息带来不尽的寂寞和空虚。'),('shuimo-070','客至','杜甫','shuimo','','','舍南舍北皆春水，但见群鸥日日来。
花径不曾缘客扫，蓬门今始为君开。
盘飧市远无兼味，樽酒家贫只旧醅。
肯与邻翁相对饮，隔篱呼取尽馀杯。','','房前屋后都是花溪的春水，只见群鸥天天飞来飞去。平日很少来客，今天因崔君到来特意打扫花径，开蓬门迎接。集市路远，盘中只有单一的菜肴，家贫只能喝几樽未过滤的老陈酒。客人如乐意与邻居老翁共饮，不妨隔篱唤他来一道干杯。'),('shuimo-071','绝句三首','杜甫','shuimo','','','前年渝州杀刺史，今年开州杀刺吏。
群盗相随剧虎狼，食人更肯留妻子。
二十一人同入蜀。
惟残一人出骆谷。
自说二女啮臂时，回头却向秦云器。
殿前兵马虽骁雄，纵暴略与羌浑同。
闻道杀人汉水上，妇女多在官军中。','','前年渝州刺史被杀，今年开州刺史被杀。盗贼四起比虎狼还凶，虎狼食人尚留下妻子。 一家二十一口 逃难到蜀地，只剩下一人离开骆谷。说到两个女儿被掠时生离死别的情景，不禁向天嚎啕大哭。禁军兵马可称骁勇，施暴大略和党项羌、吐谷浑差不多。听说在汉水杀了很多人，把妇女留在军营。'),('shuimo-072','江南逢李龟年','杜甫','shuimo','','','岐王宅里寻常见，崔九堂前几度闻。
正是江南好风景，落花时节又逢君。','',''),('shuimo-073','赠花卿','杜甫','shuimo','','','锦城丝管日纷纷，半入江风半入云。
此曲只应天上有，人间能得几回闻？。','','锦城(今四川成都)的弦乐声每日纷纷不断，随江风直上云天，声高传播远。这些曲子应是天宫(暗示皇宫)才有的，人间哪里能够听得到几次呢？'),('shuimo-074','江畔独步寻花','杜甫','shuimo','','','黄四娘家花满蹊，千朵万朵压枝低。
留连戏蝶时时舞，自在娇莺恰恰啼。','',''),('shuimo-075','绝句','杜甫','shuimo','','','两个黄鹂鸣翠柳，一行白鹭上青天。
窗含西岭千秋雪，门泊东吴万里船。','',''),('shuimo-076','旅夜书怀','杜甫','shuimo','','','细草微风岸，危樯独夜舟。
星垂平野阔，月涌大江流。
名岂文章着，官应老病休。
飘飘何所似，天地一沙鸥。','','微风吹拂着岸边的小草，这艘竖着高高桅杆的船在夜里孤独地停泊着。星星好像低垂到辽阔原野的地平线上，月影随波起伏，大江滚滚东流。有名声，难道仅因为文章好？做官却因年老多病而退下。飘然一生像什么？只是天地中的一只沙鸥罢了。'),('shuimo-077','别房太尉墓','杜甫','shuimo','','','他乡复行役，驻马别孤坟。
近泪无干土，低空有断云。
对棋陪谢傅，把剑觅徐君。
唯见林花落，莺啼送客闻。','','在他乡东奔西走，今日骑马来告别埋有你的孤坟。泪下如雨，使得身边的泥土都潮湿了，抬头只见天上飘着浮云。我们的经历和友谊像历史上谢太傅举荐谢玄和吴国季握剑寻觅喜欢宝剑的徐君似的。想着想着只见林中遍地落花，听莺鸟啼叫，似乎在送客呢。'),('shuimo-078','登岳阳楼','杜甫','shuimo','','','昔闻洞庭水，今上岳阳楼。
吴楚东南坼，干坤日夜浮。
亲朋无一字，老病有孤舟。
戎马关山北，凭轩涕泗流。','','从前就听说洞庭湖水的浩瀚，今天有机会登上岳阳楼亲眼一见。古代的吴和楚被洞庭湖分成东西两部分，湖面宽广，从城楼望去，整个天地都像日夜在湖面上浮动。亲朋没有一点消息，年老且生病只能孤独困在船上。关山以北战事不断，倚凭着岳阳楼的栏杆，不禁泪流满面。'),('shuimo-079','望岳','杜甫','shuimo','','','岱宗夫如何？齐鲁青未了。
造化钟神秀，阴阳割昏晓。
荡胸生层云，决眦入归鸟。
会当凌绝顶，一览众山小。','','泰山的风景如何？远远望去齐鲁一带一片青翠苍茫。泰山聚集了大自然的神奇秀美，山南和山北被分割出明暗不同，可见其高峻。坦荡的胸怀可以装下层层云雾，睁大眼眶尽收归林的飞鸟。一定要登上泰山最高处，看一看比它小得多的众山。'),('shuimo-080','春宿左省','杜甫','shuimo','','','花隐掖垣暮，啾啾栖鸟过。
星临万户动，月傍九霄多。
不寝听金钥，因风想玉珂。
明朝有封事，数问夜如何？。','','天色已晚，百花隐没在左省宫墙，百鸟鸣叫着飞回巢穴。星星照耀宫中的千门万户，月亮靠近高耸入云的宫殿。不能入睡，听见开宫门的金锁的声音；因为夜风吹拂，想起百官上朝时的马铃声。明日早晨还有奏章要呈给皇帝，多次探问快天亮了吗？'),('shuimo-081','八阵图','杜甫','shuimo','','','功盖三分国，名成八阵图。
江流石不转，遗恨失吞吴。','',''),('shuimo-082','黄鹤楼','崔颢','shuimo','','','昔人已乘黄鹤去，此地空余黄鹤楼。
黄鹤一去不复返，白云千载空悠悠。
晴川历历汉阳树，芳草萋萋鹦鹉洲。
日暮乡关何处是？烟波江上使人愁。','','过去的人(指传说已成仙的三国时人费文)已骑着黄鹤飞离而去，此地只留下空空的黄鹤楼。黄鹤一去不再回来，千百年来只留下白云悠悠飘荡。阳光照耀下，可以清晰地看见汉阳的景物以及芳草茂盛的鹦鹉洲。太阳下山了，何处是故乡？在这烟雾笼罩的江面，真教人悲愁不已啊！'),('shuimo-083','次北固山下','王湾','shuimo','','','客路青山外，行舟绿水前。
潮平两岸阔，风正一帆悬。
海日生残夜，江春入旧年。
乡书何处达？归雁洛阳边。','','大路绕过青山之外，船在绿水中向前航行。潮平息，江面宽阔；风顺，白帆高挂。在夜将尽未尽之时，海上一轮红日升起；江上萌动的春意，在旧年未尽时提前到来。写回家乡的书信到什么地方去寄？要到归雁经过的洛阳附近。'),('shuimo-084','登金陵凤凰台','李白','shuimo','','','凤凰台上凤凰游，凤去台空江自流。
吴宫花草埋幽径，晋代衣冠成古丘。
三山半落青天外，一水中分白鹭洲。
总为浮云能蔽日，长安不见使人愁。','','传说凤凰台上有凤凰飞游，现在凤凰飞走，只留下空台和滔滔江水。三国时吴国孙权的宫殿和奇花异草，都淹没在荒僻的小路之中。东晋的豪门望族都变成了一座座古墓。有三峰相接的护国山，一半被云遮住，好像落在青天之外，一条长江被白鹭洲从中分为两支。只因为浮云能遮蔽太阳，看不见长安使人悲愁。'),('shuimo-085','黄鹤楼送孟浩然之广陵','李白','shuimo','','','故人西辞黄鹤楼，烟花三月下扬州。
孤帆远影碧空尽，惟见长江天际流。','',''),('shuimo-086','早发白帝城','李白','shuimo','','','朝辞白帝彩云间，千里江陵一日还。
两岸猿声啼不住，轻舟已过万重山。','',''),('shuimo-087','夜泊牛渚怀古','李白','shuimo','','','牛渚西江夜，青天无片云。
登舟望秋月，空忆谢将军。
余亦能高咏，斯人不可闻。
明朝挂帆席，枫叶落纷纷。','','西江(从江西到南京的长江江面)牛渚山之夜，青天没有一片云彩。站在船头看秋月，徒然思念东晋的谢尚将军。我还能高声咏诗，却再不能听说有谢将军那样的人了。明早张帆而去，在枫叶纷纷飘落的江上远行。'),('shuimo-088','子夜吴歌','李白','shuimo','','','长安一片月，万户捣衣声。
秋风吹不尽，总是玉关情。
何日平胡虏，良人罢远征。','','长安明月高照，家家户户传来捶打衣服的声音。秋风不断地吹，吹不尽对远征在玉门关外的丈夫的怀念之情。不知何日能平定北方的入侵者，丈夫才可以停止远征，返回家园？'),('shuimo-089','古朗月行（节选）','李白','shuimo','','','小时不识月，呼作白玉盘。
又疑瑶台镜，飞在青云端。
仙人垂两足，桂树何团团。
白兔捣药成，问言与谁餐。','','我小时候不认识月亮，叫它白玉盘，又怀疑它是瑶台仙镜，飞到了青云之上。传说月亮中有仙人，月亮刚升起的时候，能看见仙人的两只脚，为什么我却只看见团团的桂树。传说月中有玉兔捣药，不知它捣药给谁吃？'),('shuimo-090','秋浦歌','李白','shuimo','','','白发三千丈，缘愁似个长。
不知明镜里，何处得秋霜？。','',''),('shuimo-091','怨情','李白','shuimo','','','美人卷珠帘，深坐颦蛾眉。
但见泪痕湿，不知心恨谁？。','','珠帘高卷，美女深坐闺阁愁眉不展。只见她眼泪涟涟，却不知她心里在怨恨哪一个。'),('shuimo-092','送李少府贬峡中 王少府贬长沙','高适','shuimo','','','嗟君此别意何如，驻马衔杯问谪居。
巫峡啼猿数行泪，衡阳归雁几封书。
青枫江上秋帆远，白帝城边古木疏。
圣代即今多雨露，暂时分手莫踌躇。','','不知这次分别二位的心情如何，停下马来饯别，询问贬谪的地方。巫峡一带常有猿猴啼叫，十分凄凉；长沙虽然遥远，但相传雁飞到衡阳而北返可以传递书信。青枫江(位于长沙市南)上秋风萧瑟，远望白帆点点，白帝城边树木凋零，一派荒凉稀疏的景象。圣明的时代，君王多施雨露(恩泽)，暂时分别不要犹豫向前。'),('shuimo-093','别董大','高适','shuimo','','','千里黄云白日曛，北风吹雁雪纷纷。
莫愁前路无知己，天下谁人不识君？。','',''),('shuimo-094','九月九日忆山东兄弟','王维','shuimo','','','独在异乡为异客，每逢佳节倍思亲。
遥知兄弟登高处，遍插茱萸少一人。','',''),('shuimo-095','送元二使安西','王维','shuimo','','','渭城朝雨浥轻尘，客舍青青柳色新。
劝君更尽一杯酒，西出阳关无故人。','','渭城的一场晨雨洗涤了灰尘，客店外的柳色青翠一新。劝你再饮一杯酒，西出阳关，路途遥远，再无老友关怀。'),('shuimo-096','嫦娥','李商隐','shuimo','','','云母屏风烛影深，长河渐落晓星沉。
嫦娥应悔偷灵药，碧海青天夜夜心。','','云母石装饰的屏风旁，烛影深深；银河西移，启明星渐渐消失。月中仙女嫦娥应当懊悔当初偷吃了不死灵药，以致在月宫夜夜对着碧海青天，过着孤寂凄冷的生活。'),('shuimo-097','锦瑟','李商隐','shuimo','','','锦瑟无端五十弦，一弦一柱思华年。
庄生晓梦迷蝴蝶，望帝春心托杜鹃。
沧海月明珠有泪，蓝田日暖玉生烟。
此情可待成追忆，只是当时已惘然。','','精美的瑟没来由地有五十根弦，而我年近五十，每一根弦和柱都触发对盛年之思。庄周曾经梦见自已化身成了蝴蝶；望帝被迫让国，死后将自已伤春的情思托付给杜鹃鸟。大海月明之时，珠是由眼泪变成的。阳光下蓝田玉的光泽犹如烟霭，被弃置是何等悲哀！以上的情怀和感受岂待回忆时才有，在当时就已经让人失意惘然了。'),('shuimo-098','汉江临眺','王维','shuimo','','','楚塞三湘接，荆门九派通。
江流天地外，山色有无中。
郡邑浮前浦，波澜动远空。
襄阳好风日，留醉与山翁。','',''),('shuimo-099','送黎拾遗','王维','shuimo','','','相送临高台，川原杳何极！日暮飞鸟还，行人去不息。','','登上高台送别黎昕，只见山川原野广阔遥远。太阳落山时，飞鸟回到自已的林中巢穴，远行的人一去不再回来。'),('shuimo-100','竹里馆','王维','shuimo','','','独坐幽篁里，弹琴复长啸。
深林人不知，明月来相照。','',''),('shuimo-101','相思','王维','shuimo','','','红豆生南国，春来发几枝？愿君多采撷，此物最相思。','','经豆生长在南方，春天来到，它又长出了多少新的枝条？劝你多彩撷一些经豆，因为它能唤起你思念的情感。'),('shuimo-102','送别','王维','shuimo','','','山中相送罢，日暮掩柴扉。
春草明年绿，王孙归不归？。','',''),('shuimo-103','鹿柴','王维','shuimo','','','空山不见人，但闻人语响。
返影入深林，复照青苔上。','',''),('shuimo-104','鸟鸣涧','王维','shuimo','','','人闲桂花落，夜静春山空。
月出惊山鸟，时鸣春涧中。','','春夜静悄悄，独自在洒满桂花的山路上悠闲地行走，春山空寂。月亮从云层中露出来，惊动了山林的鸟雀，它们的鸣叫声不时地回荡在春夜的溪涧之中。'),('shuimo-105','终南望余雪','祖咏','shuimo','','','终南阴岭秀，积雪浮云端。
林表明霁色，城中增暮寒。','',''),('shuimo-106','芙蓉楼送辛渐','王昌龄','shuimo','','','寒雨连江夜入吴，平明送客楚江孤。
洛阳亲友如相问，一片冰心在玉壶。','',''),('shuimo-107','出塞','王昌龄','shuimo','','','秦时明月汉时关，万里长征人未还。
但使龙城飞将在，不教胡马度阴山。','',''),('shuimo-108','塞下曲','王昌龄','shuimo','','','饮马渡秋水，水寒风似刀。
平沙日未没，黯黯见临洮。
昔日长城战，咸言意气高。
黄尘足今古，白骨乱蓬蒿。','','秋凉了，戍边的将士们饮马渡江，水冰凉风似刀割。放眼望去，太阳还没西落，只见一片沙漠。远望临洮(今甘肃岷县，秦时长城的起点)已是昏暗不清。联想到从前在这一带进行的激烈的战斗，将士们意气风发，斗志高昂。这里从古到今都是黄沙充塞的征战之地，战死者的白骨混迹在野草之中。'),('shuimo-109','塞上曲','王昌龄','shuimo','','','蝉鸣空桑林，八月萧关道。
出塞复入塞，处处共芦草。
从来幽并客，皆共尘沙老。
莫学游侠儿，矜夸紫骝好。','','蝉在叶子已经柘落的桑树林中鸣叫。八月，只见在萧关的道路上，士兵频繁地出塞入塞，到处芦草枯黄，一片荒凉。从古至今幽州和并州的健儿都在沙场度过一生。不要学那些游侠儿，只知夸耀自已的紫骝骏马。'),('shuimo-110','早寒有怀','孟浩然','shuimo','','','木落雁南度，北风江上寒。
我家襄水曲，遥隔楚云端。
乡泪客中尽，孤帆天际看。
迷津欲有问，平海夕漫漫。','','树叶飘零，北雁南飞，北风吹冷了江滩。我家住在襄水边，相隔在遥远的楚国云天之下。流尽了情乡之泪，遥望天边的一叶孤舟。要问出路在哪里，黄昏时，江水滔滔，与海相平，一片茫茫。'),('shuimo-111','过故人庄','孟浩然','shuimo','','','故人具鸡黍，邀我至田家。
绿树村边合，青山郭外斜。
开轩面场圃，把酒话桑麻。
待到重阳日，还来就菊花。','','老朋友准备了鸡和黍等农家饭菜，邀请我去他家做客。绿树围绕着村庄，青山在城外斜立。打开窗户，就可以看到打谷场地和菜园，我们一边喝酒，一边畅谈农事。等到九九重阳，我还要来饮酒赏菊。'),('shuimo-112','岁暮归南山','孟浩然','shuimo','','','北阙休上书，南山归敝庐。
不才明主弃，多病故人疏。
白发催年老，青阳逼岁除。
永怀愁不寐，松月夜窗虚。','','休要到北阙(宫殿北面的门楼)，还是回到南山破败的家园吧。自已而被君主舍弃，多病又被过去的亲戚朋友疏远。白发催人年老，新春逼走旧岁。漫漫长夜，满怀愁绪无法入睡，陪伴自已的只有窗外松林月夜的空寂。'),('shuimo-113','宿建德江','孟浩然','shuimo','','','移舟泊烟渚，日暮客愁新。
野旷天低树，江清月近人。','',''),('shuimo-114','咏柳','贺知章','shuimo','','','碧玉妆成一树高，万条垂下绿丝绦。
不知细叶谁裁出，二月春风似剪刀。','',''),('shuimo-115','登幽州台歌','陈子昂','shuimo','','','前不见古人，后不见来者。
念天地之悠悠，独怆然而涕下！。','','向前看不见古人，向后看不见来者，我是多么孤独！想到天地是何等广阔，我一个人却在这里伤感得泪如雨下！'),('shuimo-116','晓发','贺知章','shuimo','','','故乡杳无际，江皋闻曙钟。
始见沙上鸟，犹埋云外峰。','','这首诗描写了晓雾初开清晨的景色，表达了作者对故乡的眷恋和对前路的渺茫之感。 故乡已是遥远而没有边际，江岸传来了清晨的钟声。近处可以清晰地看见沙滩的水鸟，远处的山峰还隐没于云雾之中。'),('shuimo-117','易水送人','骆宾王','shuimo','','','此地别燕丹，壮发上冲冠。
昔时人已没，今日水犹寒。','','在这个地方荆轲告别燕太子丹，慷慨赴义，怒发冲冠。岁月匆匆，过去的人都不在了，只留下易水还和当年一样冰冷。'),('shuimo-118','早春','韩愈','shuimo','','','天街小雨润如酥，草色遥看近却无。
最是一年春好处，绝胜烟柳满皇都。','','这首诗是作者对唐代京城长安的早春美景的描绘与赞美。 蒙蒙细雨在长安街道上，像酥油一样地滋润着大地。远远望去，只见小草一片嫩绿，近看却稀稀疏疏，像是没有什么。正是一年春天最美好的时光，大大地胜过满长安花红柳绿的晚春时节。'),('shuimo-119','问刘十九','白居易','shuimo','','','绿蚁新醅酒，红泥小火炉。
晚来天欲雪，能饮一杯无？。','','此诗表现白居易的好客。 新酿的美酒，酒滓像绿蚂蚁一样浮在表面，用红泥做的小火炉刚温好酒。晚上天要下雪了，来饮一杯吗？'),('shuimo-120','闺怨词','白居易','shuimo','','','关山征戍远，闺阁别离难。
苦战应憔悴，寒衣不要宽。','','诗写闺阁的妇女为远征的亲人制作寒衣，不仅表现思念心切，还从侧面反映戍边生活的艰苦卓绝。 到偏远的边关要塞去打仗，家人难分难舍。经历许多艰苦的战斗，人一定会消瘦，寒衣不要做得太宽大。'),('shuimo-121','赋得古原草送别','白居易','shuimo','','','离离原上草，一岁一枯荣。
野火烧不尽，春风吹又生。','',''),('shuimo-122','浪淘沙','刘禹锡','shuimo','','','九曲黄河万里沙，浪淘风簸自天涯。
如今直上银河去，同到牵牛织女家。','','此诗写九曲黄河的雄伟气势，并展开奇特的想像，表现作者非凡的向往与追求。 弯弯曲曲的黄河来自天涯，奔腾万里，它携带的泥沙也经历浪淘风簸。如今我想沿着黄河滚滚的波涛，直上九天银河，到牵牛星和织女星的家中去做客。'),('shuimo-123','望洞庭','刘禹锡','shuimo','','','湖光秋月两相和，潭面无风镜未磨。
遥望洞庭山水翠，白银盘里一青螺。','','这首诗是写洞庭湖的秋色夜景，给人以美的享受。 秋夜，湖水的波光和月光两相融合，湖上没有风浪，水面像没有经过打磨的铜镜。远望洞庭的山(即君山)和水一片青翠，好像银白色的盘子里放着一颗青色的田螺。'),('shuimo-124','乌衣巷','刘禹锡','shuimo','','','朱雀桥边野草花，乌衣巷口夕阳斜。
旧时王谢堂前燕，飞入寻常百姓家。','','此诗通过对南京淮河一带景物的描绘，今昔对比，表达作者怀古的悠思。 朱雀桥边长满丛丛野草，花开点点，夕阳斜照在乌衣巷口，一片荒凉的景象。昔日飞进王导和谢安他们家豪华的厅堂的燕子，现在飞进了普通百姓的家。'),('shuimo-125','竹枝词','刘禹锡','shuimo','','','杨柳青青江水平，闻郎江上唱歌声。
东边日出西边雨，道是无晴还有晴。','','此诗是作者模仿民歌创作的情歌，以少女的口吻表现朦胧的初恋。 杨柳青青，江水平如明镜，传来了郎哥在江上唱歌的声音。东边还有太阳，西边却下着雨，要说是无晴(情)却是有晴(情)。'),('shuimo-126','西塞山怀古','刘禹锡','shuimo','','','王浚楼船下益州，金陵王气黯然收。
千寻铁锁沉江底，一片降幡出石头。
人世几回伤往事，山形依旧枕寒流。
从今四海为家日，故垒萧萧芦荻秋。','','因不满当时朝政腐败，藩镇割据的局面，作者在经过西塞山时写下此诗，凭吊古人，抒发感慨。 当年西晋王浚统率水军从益州出发的时候，金陵东吴政权呈现出要灭亡的黯淡景象。几百丈的铁锁链被烧毁沉在江底，石头城出现一片白旗投降。人世间有几个王朝的兴亡使人伤感，而西塞山临靠长江，依旧不变。现在是四海为家的统一局面，旧时营垒却隐伏在秋风萧萧的芦荻之中。'),('shuimo-127','春词','刘禹锡','shuimo','','','新妆宜面下朱楼，深锁春光一院愁。
行到中庭数花朵，蜻蜓飞上玉搔头。','','这首诗咏叹贵族少妇的春愁。 刚施好匀称的脂粉走下朱楼，春光被深深锁住，庭院尽是哀愁。走到中庭数花朵，蜻蜓飞落在她头上的碧玉簪头上。'),('shuimo-128','石头城','刘禹锡','shuimo','','','山围故国周遭在，潮打空城寂寞回。
淮水东边旧时月，夜深还过女墙来。','','石头城一直是六朝的国都，唐被废弃。诗咏古城，寄寓作者对今昔盛衰的感慨。 环绕着故国的山脉还在，潮水拍打空城。秦淮河东边挂着的还是过去那个月亮，夜深时，月光还像过去一样，透过城墙上的城垛照射过来。'),('shuimo-129','雁门太守行','李贺','shuimo','','','黑云压城城欲催，甲光向日金鳞开。
角声满天秋色里，塞上燕脂凝夜紫。
半卷红旗临易水，霜重鼓寒声不起。
报君黄金台上意，提携玉龙为君死。','','战争的乌云翻滚而来，像是要把城楼压垮，将士的铁甲在阳光下闪耀，我自岿然不动。号角声声，响彻秋夜的长空，塞上战士的鲜血和泥土凝成紫色，战斗惨烈。援军连夜到达易水，半卷红旗，冒着霜寒，战鼓低沉，一场新的斗争即将开始。为报答君王在黄金台招贤纳士的恩惠，将士拿起玉龙宝剑愿为君王决一死战。'),('shuimo-130','卖炭翁','白居易','shuimo','','','卖炭翁，伐薪烧炭南山中。
满面尘灰烟火色，两鬓苍苍十指黑。
卖炭得钱何所营，身上衣裳口中食。
可怜身上衣正单，心忧炭贱愿天寒。
夜来城外一尺雪，晓驾炭车辗冰辙。
牛困人饥日已高，市南门外泥中歇。
翩翩两骑来是谁？黄衣使者白衫儿。
手把文书口称敕，回车叱牛牵向北。
一车炭，千余斤，宫使驱将惜不得。
半匹红纱一丈绫，系向牛头充炭值。','','此诗揭露唐朝的“宫市”(就是皇宫派太监在市场上采购货物)实质上是掠夺资财的一种方式，给人民带来深重的灾难。 卖炭翁每日在终南山砍柴烧炭。他两鬓白发苍苍，满面灰尘，脸上和手上黑黝黝的。卖炭得钱去干什么？为了吃饭和穿衣。可怜他身上穿着单衣，而担心炭的卖价太低却希望天气更冷一些。夜晚下了一场大雪，城外积雪一尺多厚，清晨他驾着炭车在结冰的道路上行进。太阳升得老高，牛疲倦了，人也饿了，在集市南门外歇息。两匹马飞快地跑 来，来的是谁？原来是宫中的太监和他们手下的爪牙。手里拿着文书，嘴里说皇帝有命令，回转车头，吆喝着将牛向北边牵赶。一车炭有一千多斤重，宫廷的使者驱走毫不吝惜。用半匹红纱和一丈绫，系在牛的头上作为一车炭的价钱。'),('shuimo-131','悯农（之二）','李绅','shuimo','','','春种一粒粟，秋收万颗子。
四海无闲田，农夫犹饿死。','','春天种下一颗种子，秋天收获万颗粮食。到处的田地都耕种了，可还有农民饿死。这是多么不合理的现象呀！'),('shuimo-132','暮江吟','白居易','shuimo','','','一道残阳铺水中，半江瑟瑟半江红。
可怜九月初三夜，露似珍珠月似弓。','','一道夕阳斜照在江面上，江水的半边为青绿色，半边泛出红色。九月初三这个夜晚真是令人喜爱、陶醉，露水像圆润的珍珠，月亮像一张弯弓。'),('shuimo-133','大林寺桃花','白居易','shuimo','','','人间四月芳菲尽，山寺桃花始盛开。
长恨春归无觅处，不知转入此中来。','','这首诗是作者游庐山大林寺所作，山下春天已过去，而这里桃花盛开，诗人喜出望外。 山下过了四月，各种花草的芳香都结束了，而大林寺的桃花才茂盛地开放。人们常常为春去无处寻找而遗憾万分，哪知春转入山中的大林寺来了。'),('shuimo-134','村民苦寒（节选）','白居易','shuimo','','','八年十二月，五日雪纷纷。
竹柏皆冻死，况彼无衣民。
回观村闾间，十室八九贫。
北风利如剑，布絮不蔽身。
唯烧蒿棘火，愁坐夜待晨。','','作者因母亲去世，回故乡居丧三年，遇上大雪苦寒，出于对人民疾苦的关注和同情，写下此诗。 元和八年十二月五日这天，大雪纷纷地下，天寒地冻，竹柏都被冻死，何况那些没有寒衣的百姓呢！回看村庄的人家，十家就有八九家贫困。北风像利剑一样地吹刮，破旧的棉衣不能蔽体御寒。只能烧蓬蒿和荆棘取暖，愁苦地坐到天明。'),('shuimo-135','别州民','白居易','shuimo','','','耆老遮归路，壶浆满别筵。
甘棠一无树，那得泪潸然。
税重多贫户，农饥足旱田。
唯留一湖水，与汝救凶年。','','诗写白居易离开任职多年的杭州去洛阳时，杭州父老拦路送别的情景。 杭州的父老准备水酒满筵，拦路相送。作为地方官吏为自已在任时一无建树而惭愧 ，不禁潸然泪下。因为税重，贫穷的农户很多；又因为旱田多，农民也有饥荒。我只能给父老们留下一湖水(指在钱塘增筑湖堤工程)，救救干旱的灾荒。'),('shuimo-136','池上','白居易','shuimo','','','小娃撑小艇，偷采白莲回。
不解藏踪迹，浮萍一道开。','','此诗描写孩子的天真无邪。 小娃撑着小船，到池上去偷采白色的莲篷。他们还不会隐藏自已的踪迹，在浮萍上留下一条明显的水路。'),('shuimo-137','悯农（之一）','李绅','shuimo','','','锄禾日当午，汗滴禾下土。
谁知盘中餐，粒粒皆辛苦。','','这首诗说明粮食来之不易。夏季的正午，烈日当头，给禾苗锄草的农民汗下如雨。有谁知道盘中的饭食，每一粒都来自于辛勤的劳动？'),('shuimo-138','马诗','李贺','shuimo','','','大漠沙如雪，燕山月似钩。
何当金络脑，快走踏清秋。','','大漠的沙像雪一样铺天盖地，燕山的月亮像一弯银钩(兵器)。什么时候能够给马套上镶金的笼头，在凉爽的秋天飞快地奔驰在疆场。'),('shuimo-139','山行','杜牧','shuimo','','','远目寒山石径斜，白云生处有人家。
停车坐爱枫林晚，霜叶红于二月花。','','沿着不平的石路登上带有寒意的山间，白云飘出的地方有人家。因为深深喜爱傍晚枫林的美景而停车欣赏，经过霜打的枫叶比二月的鲜花还要红。'),('shuimo-140','清明','杜牧','shuimo','','','清明时节雨纷纷，路上行人欲断魂。
借问酒家何处有？牧童遥指杏花村。','','清明节这天细雨纷飞，行路的人心绪烦乱。请问哪里有酒店？牧童指向远处的杏花村。'),('shuimo-141','江南春','杜牧','shuimo','','','千里莺啼绿映红，水村山郭酒旗风。
南朝四百八十寺，多少楼台烟雨中。','','这首诗描绘江南如画的春色。 在绿叶和红花交相辉映的江南，传来了莺鸟婉转的歌唱。水乡山城的酒店的幡旗迎风招展。南朝修建筑的四百八十多座古寺，有多少亭台楼阁沉浸在这迷蒙的春雨之中。'),('shuimo-142','秋夕','杜牧','shuimo','','','银烛秋光冷画屏，轻罗小扇扑流萤。
天阶夜色凉如水，坐看牵牛织女星。','','这首诗写宫女在七月七日(秋夕)这天的情思。 银色的蜡烛和秋夕的月光都冷冷地照射在房中的画屏上，宫女手拿轻小的罗扇到房外去扑打飞着的萤火虫。坐在皇宫的石阶上，夜色像水一样透着寒意，忽然想起七月七日是牛郎与织女相会的日子，抬头看望牵牛星与织女星。'),('shuimo-143','鹭鸶','杜牧','shuimo','','','雪衣雪发青玉嘴，群捕鱼儿溪影中。
惊飞远映碧山去，一树梨花落晚风。','','这首诗描绘鹭鸶鸟的样子和生活习性，真实动人。 雪白的鹭鸶像穿着白色的外衣，白色的毛发、青玉琢成的小嘴，群起群落在溪水中捕鱼。受惊向远远的碧绿的山林飞去，好像晚风吹落一树的梨花，飘酒在天际。'),('shuimo-144','灞上秋居','马戴','shuimo','','','灞原风雨定，晚见雁行频。
落叶他乡树，寒灯独夜人。
空园白露滴，孤壁野僧邻。
寄卧郊扉久，何年致此身？。','','此诗反映作者客居异乡的孤寂，抒发自已怀才不遇的感慨，并在一定程度上，反映唐末社会动乱的现实。 在一个风停雨歇的灞水高原的黄昏，只见空中的雁群不断往南飞去。这纷纷飘落的树叶，是他乡之树，而不是故乡的树。寒灯独照着孤寂的异乡之人，空园中一片荒凉，连白露滴下的声音都可听见，孤独的房舍，只有与野僧为邻。寄居在这郊外的住宅已经很久了，何年何月能够出仕为官，为国效力呢？'),('shuimo-145','渡汉江','李频','shuimo','','','岭外音书绝，经冬复立春。
近乡情更怯，不敢问来人。','','这首诗通过表现游子归来时，临到家门口前的心理变化和紧张情绪，反映出他对家乡的一片深情。 离家到五岭以外偏远的地方客居，与家乡音书断绝，冬去春来，一年又一年。游子归来，临近家门时心情更加紧张，怕家中发生什么变故，不敢询问迎面走来的人。'),('shuimo-146','蜂','罗隐','shuimo','','','不论平地与山尖，无限风光尽被占。
采得百花成蜜后，为谁辛苦为谁甜？。','','不论在平地或是山顶，都有蜜蜂在辛勤劳动，美好的风光几乎都有它的踪迹。采得花粉酿成蜜却属于他人，为谁辛苦为谁甜啊？'),('shuimo-147','筹笔驿','李商隐','shuimo','','','猿鸟犹疑畏简书，风云长为护储胥。
徒令上将挥神笔，终见降王走传车。
管乐有才真不忝，关张无命欲何如。
他年锦里经祠庙，梁父吟成恨有余。','','此诗为作者北归途中，经筹笔驿有感而作。 自诸葛亮在此筹划军事后，直到今天，猿鸟还畏惧诸葛亮当年的军令，风云聚集，长久地护卫着过去的营垒。诸葛亮虽然善于筹划，但蜀汉终不免灭亡，刘禅被押送乘车到洛阳。诸葛亮的政治军事才能和管仲、乐毅比较丝毫不差，但关羽、张飞死于非命，又有什么办法呢？往年我曾在锦里拜谒武侯神祠，每当吟诵《梁父吟》时，不禁为诸葛亮的壮志未酬而抱恨不已。'),('shuimo-148','春雨','李商隐','shuimo','','','怅卧新春白袷衣，白门寥落意多违。
红楼隔雨相望冷，珠箔飘灯独自归。
远路应悲春晼晚，残宵犹得梦依稀。
玉铛缄札何由达，万里云罗一雁飞。','','这也是一首爱情诗，诗写因春雨而怀念意中人。 新春之时，穿着闲居时的白夹衣失意而卧，去金陵寻访心爱的女子不遇，心情异常寂寞。隔雨相望红楼，人去楼空，倍觉凄冷，夜晚冒雨独自归来。远去的路上，面对春天的暮色，她也会悲伤。夜色将尽时，自已还可以在梦中与她相见。密封的书信和玉耳环怎样送到对方的手中呢？只有靠远飞万里的鸿雁来传递了。'),('shuimo-149','陇西行','陈陶','shuimo','','','誓扫匈奴不顾身，五千貂锦丧胡尘。
可怜无定河边骨，犹是春闺梦里人。','','本诗控诉当时的统治阶级为了满足私欲而发动战争的罪恶行径。 发誓扫平入侵西北的外族而奋不顾身，五千精练的军队丧身在西北战场，伤亡惨重。可怜无定河边的累累白骨，他们都是姑娘们在梦中思念的亲人。'),('shuimo-150','登乐游原','李商隐','shuimo','','','向晚意不适，驱车登古原。
夕阳无限好，只是近黄昏。','','诗写傍晚登上乐游原所见的景色和深刻的感慨。 傍晚时分情绪不好，驾车登上古原。只见夕阳西下，尽管它美好无限，只可惜已近黄昏，要下山了。'),('shuimo-151','落花','李商隐','shuimo','','','高阁客竟去，小园花乱飞。
参差连曲陌，迢递送斜晖。
肠断未忍扫，眼穿仍仍欲归。
芳心向春尽，所得是沾衣。','','此诗咏落花，也抒发自已的迟暮之感。 小园里的花在风的吹拂下胡乱地飞舞，高高阁楼上的游客竟然离去了。参差不齐的花瓣片片连接曲折的小路，残瓣飘飞遥送夕阳西下。因极度悲痛而不忍心去打扫残花，望眼欲穿地盼来春天，春天仍要归去。春花为春尽而落，我的心为花落而悲，伤心得泪湿衣襟。'),('shuimo-152','风雨','李商隐','shuimo','','','凄凉宝剑篇，羁泊欲穷年。
黄叶仍风雨，青楼自管弦。
新知遭薄俗，旧好隔良缘。
心断新丰酒，销愁又几千。','','诗写羁旅终年、怀才不遇的感慨。 唐将郭震写下《宝剑篇》受到武则天的赏识，可自已胸怀大志，却无人赏识。处境凄凉，终年在外飘泊，好像枯黄的树叶，还遭风雨的侵袭。而在青楼妓院，权贵们却各自歌舞取乐。新的知交，遭到薄情世俗的冷落，旧的友好，因阻隔而关系疏远。绝望地畅饮新丰的酒，自已不能像马周那样得到皇帝的赏识，只好借每斗几千铜钱的美酒来浇愁。'),('shuimo-153','蝉','李商隐','shuimo','','','本以高难饱，徒劳恨费声。
五更疏欲断，一树碧无情。
薄宦梗犹泛，故园芜已平。
烦君最相警，我亦举家清。','','此诗以寓情于物的手法，以蝉寓已。 蝉原来因为栖于高树，餐风饮露，难以获得一饱，寒蝉恨的是白费唇舌，劳而无功。天快亮时，蝉声稀疏，难以再继续下去。而树木却一片碧绿，像是全然无动于衷。自已官职卑微，像桃树梗那样在水面漂浮无着落。而此时故乡的田园已长满乱草而成为平旷的原野。蝉的悲鸣最能触动我，引起我强烈的共呜；我家境清贫，一无所有。'),('shuimo-154','瑶瑟怨','温庭筠','shuimo','','','冰簟银床梦不成，碧天如水夜云轻。
雁声远过潇湘去，十二楼中月自明。','','这首诗描绘的是听鼓瑟的各种感受。当精美的瑟奏出哀怨的乐曲时，如月光照射在银床上，人睡在冰凉的竹席上不能入梦，感到寒凉；如碧蓝如水的天空，轻轻地飘来几朵夜云，令人感到凄清；如大雁鸣叫着远飞潇湘，令人悲恻；如明月照射在女子所住的高楼，令人感到孤寂。'),('shuimo-155','送人东归','温庭筠','shuimo','','','荒戍落黄叶，浩然离故关。
高风汉阳渡，初日郢门山。
江上几人在，天涯孤棹还。
何当重相见，尊酒慰离颜。','','诗写秋季塞下送别，送朋友到东边的家乡。 荒凉的驻防地区黄叶飘零，朋友意志坚决地离开旧时的关塞。太阳刚刚升起的时候离开郢门山，高风送舟，很快就到汉阳渡。江上风波险阻，过去的朋友还有几个人在呢？当你坐孤舟从遥远的天际返回的时候，什么时候还能相见？让我们高举酒杯告慰离别后的愁颜。'),('shuimo-156','早秋','许浑','shuimo','','','遥夜泛清瑟，西风生翠萝。
残萤西玉露，早雁拂金河。
高树晓还密，远山晴更多。
淮南一叶下，自觉洞庭波。','','这是一首优美的描绘景物的诗歌。 漫漫的长夜回荡着清越的瑟声，青翠的藤萝在西风地吹拂中飘荡。残存的萤火虫栖息在晶莹如玉的露水旁，早雁掠过银河飞向远方。曙光中，高大的树木还是那么茂密，在明朗的阳光照射下，远处的山峰看得更清楚了。淮南落下一片叶子，便知是秋天到来。秋风起，洞庭湖波涛滚滚，也自然感觉早秋地到来。'),('shuimo-157','秋日赴阙题潼关驿楼','许浑','shuimo','','','红叶晚萧萧，长亭酒一瓢。
残云归太华，疏雨过中条。
树色随关迥，河声入海遥。
帝乡明日到，犹自梦渔樵。','','秋日赴京，路过潼关，在驿楼上题壁。 红叶在晚风中萧萧作响，驿楼内饮一瓢酒浇愁。几朵残云聚集在太华山，一阵稀疏的雨点飘过中条山。那苍翠的树色，从潼关一直伸向遥远的地方。咆哮的九曲黄河汇入遥远的大海。明天就要到都城长安，自已却还在做归隐后过渔樵生活的梦。'),('shuimo-158','宫词','朱庆馀','shuimo','','','寂寂花时闭院门，美人相并立琼轩。
含情欲说宫中事，鹦鹉前头不敢言。','','这是一首写宫中情事的诗歌，它含蓄地描绘了宫女的生活和痛苦。 百花盛开的季节，宫廷的院门却紧紧地关闭，两个宫女百无聊赖地并立在华美的长廓之下。她们彼此含情正要说宫廷的情事，却看见前面站着那只学舌的鹦鹉，吓得不敢作声了。'),('shuimo-159','题金陵渡','张祜','shuimo','','','金陵津渡小山楼，一宿行人自可愁。
潮落夜江斜月里，两三星火是瓜洲。','','诗写旅宿京口驿楼的客愁。 旅客在金陵渡的小山楼住一宿，自有可愁之处。住在这小山楼，面对长江潮起潮落，月亮西斜，遥望对岸瓜洲，闪烁着两三点星星似的灯火，谁都会产生辽阔凄寂的伤感。'),('shuimo-160','何满子','张祜','shuimo','','','故国三千里，深宫二十年。
一声何满子，双泪落君前。','','诗写宫女的哀怨。相传唐文宗病重时想让孟才人以死相殉，孟歌《何满子》一声肠断而殒。作者以诗吊之。 远离家乡三千里，深居宫中二十年。凄惨地唱一声《何满子》，在君王的面前，眼泪哗哗地流，到头来不免要惨死相殉。'),('shuimo-161','遣怀','杜牧','shuimo','','','落魄江湖载酒行，楚腰纤细掌中轻。
十年一觉扬中梦，赢得青楼薄幸名。','','此诗为作者抒发情怀的着名篇章。 失意潦倒，携酒漂泊江湖，沉湎于楚灵王喜好的细腰女子和赵飞燕的轻盈舞姿。扬州十年的纵情声色，好像一场梦，醒悟回头，却在青楼女子这中落得一个薄情的名声。'),('shuimo-162','赤壁','杜牧','shuimo','','','折戟沉沙铁未销，自将磨洗认前朝。
东风不与周郎便，铜雀春深锁二乔。','','作者借遗物而起兴，引发对历史事件和历史人物的议论和评价。 断戟被埋在赤壁古战场的沙土中，铁器还没有毁坏，我将它拿去打磨洗净辨认出是前朝的遗物。在着名的赤壁之战中，倘若不是东风刮得及时，给周瑜方便，那么东吴将被曹操所灭，二乔将被虏而关在曹操所建的铜雀台中了。'),('shuimo-163','将赴吴兴登乐游原','杜牧','shuimo','','','清明有味是无能，闲爱孤云静爱僧。
欲把一麾江海去，乐游原上望昭陵。','','这首诗以婉转的语言抒发了作者对当时现实的不满和怀才不遇的感慨。 当此清明世道，可以有所作为之时，自已则喜爱孤云的悠闲，僧侣的宁静。以为是有兴味，实则是无能的表现。将要手持旌旗到吴兴去任职湖州刺史，在乐游原上凭吊唐太宗李世民的昭陵，不能不想起唐代的太平盛事。'),('shuimo-164','寄扬州韩绰判官','杜牧','shuimo','','','青山隐隐水迢迢，秋尽江南草木凋。
二十四桥明月夜，玉人何处教吹箫。','','此诗是杜牧离开扬州以后，在江南怀念昔日同僚韩绰判官而作。 青山隐约可见，水流千里迢迢。江南秋尽，草木凋零，在难耐的孤寂中怀念远方的友人。在拥有二十四座桥的扬州的月光明媚的夜晚，君在何处教玉人(美人)吹箫？在什么地方潇洒呢？'),('shuimo-165','金谷园','杜牧','shuimo','','','繁华事散逐香尘，流水无情草自春。
日暮东风怨啼鸟，落花犹似坠楼人。','','诗抒发了作者凭吊西晋大官僚石崇构筑的金谷园遗址时的感慨。 石崇当年的繁华往事，早已追随沉香木粉散尽。流水无情地流淌，春草还像过去一样青青。太阳落山，东风劲吹，使归鸟啼怨，凋零的落花好像当年绿珠坠楼再现在我们眼前。'),('shuimo-166','泊秦淮','杜牧','shuimo','','','烟笼寒水月笼沙，夜泊秦淮近酒家。
商女不知亡国恨，隔江犹唱后庭花。','','当晚唐王朝忧患交迫之时，豪门贵族依然过着醉生梦死的生活，作者对此发出无限感慨。 烟雾笼罩着寒水，月光洒在岸边的沙滩上，小船在夜色中停泊在秦淮河一带的酒店旁边。卖唱的女子不懂得亡国之恨，隔江还听见她在唱《玉树后庭花》。'),('shuimo-167','旅宿','杜牧','shuimo','','','旅馆无良伴，凝情自悄然。
寒灯思旧事，断雁警愁眠。
远梦归侵晓，家书到隔年。
沧江好烟月，门系钓鱼船。','','这首诗极力描述怀乡之情，以烘托厌倦生途之感。旅途歇宿没有好伴，满怀的思乡之情悄然而生。在旅馆冰冷的孤灯之下，不禁回忆起过去的事情，失群的孤雁在愁眠中也被惊醒。做梦返回家乡，路途遥远，要等到天亮才能到家，家书寄达那更是隔年的事了。沧江有好风景，门外系着渔船，倒不如渔翁生活自在。'),('shuimo-168','哥舒歌','西鄙人','shuimo','','','北斗七星高，哥舒夜带刀。
至今窥牧马，不敢过临洮。','','哥舒指哥舒翰，是唐玄宗的大将，突厥族哥舒部的后裔。 北斗七星高照，哥舒翰夜巡，严守边防。到现在胡骑(敌军)只能远远地窥探，却不敢轻举妄动，轻易地越过临洮。'),('shuimo-169','贫女','秦韬玉','shuimo','','','蓬门未识绮罗香，拟托良媒益自伤。
谁爱风流高格调，共怜时世俭梳妆。
敢将十指夸针巧，不把双眉斗画长。
苦恨年年压金线，为他人作嫁衣裳。','','此诗勾画了一个品德高尚、勤劳善良的穷苦姑娘的形象，并寄予深切的同情。 贫穷人家的姑娘没有华丽的服饰和香粉之类的修饰，打算请好媒人说媒出嫁也因为家穷而不能，实在令人伤心。有谁赏识高尚的品德和优雅的风度，世人都在追求奇异的妆扮。贫女敢用手工针线刺绣的精巧来夸耀，而不愿和别人比画眉的美丽。深恨年年辛勤地刺绣，只是为别人缝制出嫁的衣裳。'),('shuimo-170','孤雁','崔涂','shuimo','','','几行归塞尽，念尔独何之？暮雨相呼失，寒塘欲下迟。
渚云低暗度，关月冷相随。
未必逢矰缴，孤飞自可疑。','','此诗通过对失群孤雁的描绘，寄托着诗人悲凉的身世之感。 一行行大雁飞回塞外不见了，你孤孤单单将要飞向哪里？在暮雨苍茫中，你因失群而呼唤，声声悲切，想落到寒塘栖息，又迟疑不决。在黑夜中偷偷掠过水洲上的浮云，边关的月亮冰冷地相随。此去路途遥遥，即使可以避开弓箭的射击，独自飞翔，毕竟害怕！'),('shuimo-171','除夜有怀','崔涂','shuimo','','','迢递三巴路，羁危万里身。
乱山残雪夜，孤独异乡人。
渐与骨肉远，转于童仆亲。
那堪正漂泊，明日岁华新。','','此诗写阴历年三十夜的感慨，系作者客居四川的作品。跋涉遥远的通往四川三巴地区的道路，寄居离家万里的异乡，生活十分困难，随时会有危险发生。在乱山丛中，冬尽雪残，一丝微弱的烛光，映照着飘泊的异乡人。与骨肉亲人越来越远，只好与童子仆人亲近。明天又是新的一年，哪里能忍受这飘泊孤独的生涯啊。'),('shuimo-172','再经胡城县','杜荀鹤','shuimo','','','去岁曾经此县城，县民无口不冤声。
今来县宰加朱绂，便是生灵血染成。','','此诗反映了晚唐时期官场的腐败。 去年曾经路过这胡城县，县民中没有一个人不喊冤叫屈的。今年再路过胡城县，得知县令升官晋级，这官帽是老百姓的鲜血染成的啊！'),('shuimo-173','春怨','金昌绪','shuimo','','','打起黄莺儿，莫教枝上啼。
啼时惊妾梦，不得到辽西。','','这首诗写女子思念远征辽西的丈夫，反映战争拆散年轻夫妇，离散给人民带来的痛苦。 赶走黄莺儿，不让它在树枝上啼叫。它的叫声惊醒了我的好梦，使我不能在梦中去辽西和丈夫相见。'),('shuimo-174','书边事','张乔','shuimo','','','调角断清秋，征人倚戍楼。
春风对青冢，白日落梁州。
大漠无兵阻，穷边有客游。
蕃情似此水，长愿向南流。','','此诗是作者客游边塞有感之作，反映了晚唐时期政治腐败，边境松弛，导致外敌入侵之患。 调角之声断然无疑地说明已是清秋时节，远行的人正倚傍在边防地区的城楼上。王昭君墓上的青草沐浴着春风，可看见太阳落下梁州的景象。广大的沙漠地带，竟无兵卒防守，僻远的边境可供我自由地游览。少数民族酋长的心情好似眼前的流水，常想向南侵犯我唐朝。'),('shuimo-175','台城','韦庄','shuimo','','','江雨霏霏江草齐，六朝如梦鸟空啼。
无情最是台城柳，依旧烟笼十里堤。','','台城也称苑城，在今南京玄武湖边上，六朝时把它称为宫城。本诗题咏台城，也是凭吊古迹的意思。 江雨密密地下，江草齐齐地长。六朝像梦一样消失，只剩下寂寞的鸟叫声。台城之柳最是无情，它依旧茂盛，像烟雾一样笼罩在十里长堤上。'),('shuimo-176','章台夜思','韦庄','shuimo','','','清瑟怨遥夜，绕弦风雨哀。
孤灯闻楚角，残月下章台。
芳草已云暮，故人殊未来。
乡书不可寄，秋雁又南回。','','此诗为秋夜思乡的作品。章台在今湖北监利县西北。 凄清的瑟在长夜中发出哀怨的音调，而伴随着弦的乐曲，又是风雨的哀呜。孤灯下听到楚地的角声，残月从章台落下去。转眼春光将尽，年华已逝，故人都已疏远。我写的家信已无法寄回，因为秋雁已经向南飞回去了。'),('qingyan-001','幽梦影 · 一','张潮','qingyan','','','读经宜冬，其神专也；读史宜夏，其时久也；读诸子宜秋，其致别也；读诸集宜春，其机物也。','["曹秋岳曰：可想见其南面百城时。","庞笔奴曰：读《幽梦影》则春、夏、秋、冬，无时不宜。"]',''),('qingyan-002','幽梦影 · 二','张潮','qingyan','','','经传宜独坐读，史鉴宜与友共读。','["孙恺似曰：深得此中真趣，固难为不知者道。","王景州曰：如无好友，即红友亦可。"]','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('qingyan-003','幽梦影 · 三','张潮','qingyan','','','无善无恶是圣人(如“帝力何有于我”、“杀之而不怨，利之而不庸”、“以直报怨，以德报德”、“一介不与，一介不取”之类)，善多恶少是贤者(如颜子“不贰过，有不善未尝不知”、子路“人告有过则喜”之类)，善少恶多是庸人，有恶无善是小人(其偶为善处，亦必有所为)，有善无恶是仙佛(其所谓善，亦非吾儒之所谓善也)。','["黄九烟曰：今人“一介不与”者甚多，普天之下皆半边圣人也。“利之不庸”者亦复不少。","江含征曰：先恶后善是回头人，先善后恶是两截人。","殷日戒曰：貌善而心恶者是奸人，亦当分别。","冒青若曰：昔人云：“善可为而不可为。”唐解元诗云：“善亦懒为何况恶！”当于有无多少中，更进一层。"]',''),('qingyan-004','幽梦影 · 四','张潮','qingyan','','','天下有一人知己，可以不恨。不独人也，物亦有之。如菊以渊明为知己，梅以和靖为知己，竹以子猷为知己，莲以濂溪为知己，桃以避秦人为知己，杏以董奉为知己，石以米颠为知己，荔枝以太真为知己，茶以卢仝、陆羽为知己，香草以灵均为知己，莼鲈以季鹰为知己，蕉以怀素为知己，瓜以邵平为知己，鸡以处宗为知己，鹅以右军为知己，鼓以祢衡为知己，琵琶以明妃为知己。一与之订，千秋不移。若松之于秦始，鹤之于卫懿，正所谓不可与作缘者也。','["查二瞻曰：此非松、鹤有求于秦始、卫懿，不幸为其所近，欲避之而不能耳。","殷日戒曰：二君究非知松、鹤者，然亦无损其为松、鹤。","周星远曰：鹤于卫懿，犹当感恩。至吕政五大夫之爵，直是唐突十八公耳。","王名友曰：松遇封，鹤乘轩，还是知己。世间尚有剧松煮鹤者，此又秦、卫之罪人也。","张竹坡曰：人中无知己，而下求于物，是物幸而人不幸矣。物不遇知己而滥用于人，是人快而物不快矣。可见知己之难，知其难方能知其乐。"]',''),('qingyan-005','幽梦影 · 五','张潮','qingyan','','','为月忧云，为书忧蠹，为花忧风雨，为才子、佳人忧命薄，真是菩萨心肠。','["余淡心曰：洵如君言，亦安有乐时耶！","孙松坪曰：所谓“君子有终身之忧”者耶！","黄交三曰：“为才子、佳人忧命薄”一语，真令人泪湿青衫。","张竹坡曰：第四忧，恐命薄者消受不起。","江含征曰：我读此书时，不免为蟹忧雾。","竹坡又曰：江子此言，直是为自己忧蟹耳。","尤悔庵曰：杞人忧天，嫠妇忧国，无乃类是。"]',''),('qingyan-006','幽梦影 · 六','张潮','qingyan','','','花不可以无蝶，山不可以无泉，石不可以无苔，水不可以无藻，乔木不可以无藤萝，人不可以无癖。','["黄石闾曰：“事到可传皆具癖”，正谓此耳。","孙松坪曰：和长舆却未许藉口。"]',''),('qingyan-007','幽梦影 · 七','张潮','qingyan','','','春听鸟声，夏听蝉声，秋听虫声，冬听雪声，白昼听棋声，月下听箫声，山中听松风声，水际听欺乃声，方不虚生此世耳。若恶少斥辱，悍妻诟谇，真不若耳聋也。','["黄仙裳曰：此诸种声颇易得，在人能领略耳。","朱菊山曰：山老所居，乃城市山林，故其言如此。若我辈日在广陵城市中，求一鸟声，不啻如凤凰之鸣，顾可易言耶！","释中洲曰：昔文殊选二十五位圆通，以普门耳根为第一。今心斋居士耳根不减普门。吾他日选圆通，自当以心斋为第一矣。","张竹坡曰：久客者，欲听儿辈读书声，了不可得。","张迂庵曰：可见对恶少J陴妻，尚不若日与禽虫周旋也。","又曰：读此，方知先生耳聋之妙。"]',''),('qingyan-008','幽梦影 · 八','张潮','qingyan','','','上元须酌豪友，端午须酌丽友，七夕须酌韵友，中秋须酌淡友，重九须酌逸友。','["朱菊山曰：我于诸友中，当何所属耶？","王武征曰：君当在豪与韵之间耳。","王名友曰：维扬丽友多，豪友少，韵友更少。至于淡友、逸友，则削迹矣。","张竹坡曰：诸友易得，发心酌之者为难能耳。","顾天石曰：除夕须酌不得意之友。","徐砚谷曰：惟我则无时不可酌耳。","尤谨庸曰：上元酌灯，端午酌采丝，七夕酌双星，中秋酌月，重九酌菊，则吾友俱备矣。"]',''),('qingyan-009','幽梦影 · 九','张潮','qingyan','','','鳞虫中金鱼，羽虫中紫燕，可云物类神仙。正如东方曼倩避世金马门，人不得而害之。','["江含征曰：金鱼之所以免汤镬者，以其色胜而味苦耳。昔人有以重价觅奇特者以馈邑侯，邑侯他日谓之日：“贤所赠花鱼，殊无味。”盖已烹之矣。世岂少削圆方竹杖者哉！"]',''),('qingyan-010','幽梦影 · 十','张潮','qingyan','','','入世须学东方曼倩，出世须学佛印了元。','["江含征曰：武帝高明喜杀，而曼倩能免于死者，亦全赖吃了长生酒耳。","殷日戒曰：曼倩诗有云：“依隐玩世，诡时不逢。”此其所以免死也。","石天外曰：入得世，然后出得世。入世出世，打成一片，方有得心应手处。"]',''),('qingyan-011','幽梦影 · 十一','张潮','qingyan','','','赏花宜对佳人，醉月宜对韵人，映雪宜对高人。','["余淡心日：花即佳人，月即韵人，雪即高人。既已赏花、醉月、映雪，即与对佳人、韵人、高人无异也。","江含征曰：若对此君仍大嚼，世间那有扬州鹤！","张竹坡日：聚花、月、雪于一时，合佳、韵、高为一人，吾当不赏而心醉矣。"]',''),('qingyan-012','幽梦影 · 十二','张潮','qingyan','','','对渊博友，如读异书；对风雅友，如读名人诗文；对谨饬友，如读圣贤经传；对滑稽友，如阅传奇小说。','["李圣许曰：读这几种书，亦如对这几种友。","张竹坡曰：善于读书、取友之言。"]',''),('qingyan-013','幽梦影 · 十三','张潮','qingyan','','','楷书须如文人，草书须如名将，行书介乎二者之间，如羊叔子缓带轻裘，正是佳处。','["程桦老曰：心斋不工书法，乃解作此语耶！","张竹坡曰：所以羲之必做右将军。"]',''),('qingyan-014','幽梦影 · 十四','张潮','qingyan','','','人须求可入诗，物须求可入画。','["龚半千曰：物之不可入画者，猪也，阿堵物也，恶少年也。","张竹坡曰：诗亦求可见得人，画亦求可像个物。","石天外曰：人须求可入画，物须求可入诗，亦妙。"]',''),('qingyan-015','幽梦影 · 十五','张潮','qingyan','','','少年人须有老成之识见，老成人须有少年之襟怀。','["江含征日：今之钟鸣漏尽、白发盈头者，若多收几斛麦，便欲置侧室，岂非有少年襟怀耶！独是少年老成者少耳。","张竹坡日：十七八岁便有妾，亦居然少年老成。","李若金曰：老而腐板，定非豪杰。","王司直日：如此方不使岁月弄人。"]',''),('qingyan-016','幽梦影 · 十六','张潮','qingyan','','','春者，天之本怀；秋者，天之别调。','["石天外曰：此是透彻性命关头语。","袁江中曰：得春气者，人之本怀；得秋气者，人之别调。","尤悔庵日：夏者，天之客气；冬者，天之素风。","陆云士日：和神当春，清节为秋，天在人中矣。"]',''),('qingyan-017','幽梦影 · 十七','张潮','qingyan','','','昔人云：若无花月美人，不愿生此世界。予益一语云：若无翰墨棋酒，不必定作人身。','["殷日戒曰：枉为人身，生在世界者，急宜猛省。","顾天石曰：海外诸国，决无翰、墨、棋、酒，即有，亦不与吾同，一般有人，何也？","胡会来曰：若无豪杰、文人，亦不须要此世界。"]',''),('qingyan-018','幽梦影 · 十八','张潮','qingyan','','','愿在木而为樗(不才，终其天年)，愿在草而为蓍(前知)，愿在鸟而为鸥(忘机)，愿在兽而为廌(触邪)，愿在虫而为蝶(花间栩栩)，愿在鱼而为鲲(逍遥游)。','["吴园次曰：较之《闲情》一赋，所愿更自不同。","郑破水曰：我愿生生世世为顽石。","尤悔庵曰：第一大愿。","又曰：愿在人而为梦。","尤慧珠曰：我亦有大愿，愿在梦而为影。","弟木山曰：前四愿皆是相反。盖“前知”则必多“才”，“忘机”则不能“触邪”也。"]',''),('qingyan-019','幽梦影 · 十九','张潮','qingyan','','','黄九烟先生云：“古今人必有其偶双，千古而无偶者，其惟盘古乎！”予谓：“盘古亦未尝无偶，但我辈不及见耳。其人为谁？即此劫尽时，最后一人是也。”','["孙松坪曰：如此眼光，何啻出牛背上耶！","洪秋士日：偶亦不必定是两人，有三人为偶者，有四人为偶者，有五、六、七、八人为偶者，是又不可不知。"]',''),('qingyan-020','幽梦影 · 二十','张潮','qingyan','','','古人以冬为三余，予谓当以夏为三余：晨起者，夜之余；夜坐者，昼之余；午睡者，应酬人事之余。古人诗云“我爱夏日长”，洵不诬也。','["张竹坡曰：眼前问冬夏皆有余者，能几人乎？","张迂庵曰：此当是先生辛未年以前语。"]',''),('qingyan-021','幽梦影 · 一','张潮','qingyan','','','庄周梦为蝴蝶，庄周之幸也；蝴蝶梦为庄周，蝴蝶之不幸也。','["黄九烟曰：惟庄周乃能梦为蝴蝶，惟蝴蝶乃能梦为庄周耳。若世之扰扰红尘者，其能有此等梦乎！","孙恺似曰：君于梦之中又占其梦耶！","江含征曰：周之喜梦为蝴蝶者，以其入花深也。若梦甫酣而乍醒，则又如嗜酒者梦赴席而为妻惊醒，不得不痛加诟谇矣。","张竹坡曰：我何不幸而为蝴蝶之梦者？"]',''),('qingyan-022','幽梦影 · 二','张潮','qingyan','','','艺花可以邀蝶，累石可以邀云，栽松可以邀风，贮水可以邀萍，筑台可以邀月，种蕉可以邀雨，植柳可以邀蝉。','["曹秋岳曰：藏书可以邀友。","崔莲峰曰：酿酒可以邀我。","尤艮斋曰：安得此贤主人？","尤慧珠曰：贤主人非心斋而谁乎？","倪永清曰：选诗可以邀谤。","陆云士曰：积德可以邀天，力耕可以邀地，乃无意相邀。而若邀之者，与邀名邀利者迥异。","庞天池曰：不仁可以邀富。"]',''),('qingyan-023','幽梦影 · 三','张潮','qingyan','','','景有言之极幽而实萧索者，烟雨也；境有言之极雅而实难堪者，贫病也；声有言之极韵而实粗鄙者，卖花声也。','["谢海翁曰：物有言之极俗而实可爱者，阿堵物也。","张竹坡曰：我幸得极雅之境。"]',''),('qingyan-024','幽梦影 · 四','张潮','qingyan','','','才子而富贵，定从福、慧双修得来。','["冒青若曰：才子富贵难兼。若能运用富贵，才是才子，才是福、慧双修。世岂无才子而富贵者乎？徒自贪着，无济于人，仍是有福无慧。","陈鹤山曰：释氏云：修福不修慧，象身挂璎珞；修慧不修福，罗汉供应薄。正以其难兼耳。山翁发为此论，直是夫子自道。","江含征曰：宁可拼一副菜园肚皮，不可有一副酒肉面孔。"]',''),('qingyan-025','幽梦影 · 五','张潮','qingyan','','','新月恨其易沉，缺月恨其迟上。','["孔东塘曰：我唯以月之迟早为睡之迟早耳。","孙松坪曰：第勿使浮云点缀，尘滓太清，足矣。","冒青若曰：天道忌盈。沉与迟，请君勿恨。","张竹坡曰：易沉、迟上，可以卜君子之进退。"]',''),('qingyan-026','幽梦影 · 六','张潮','qingyan','','','躬耕吾所不能，学灌园而已矣；樵薪吾所不能，学剃草而已矣。','["汪扶晨曰：不为老农，而为老圃，可云半个樊迟。","释菌人曰：以灌园、剃草自任，自待可谓不薄。然笔端隐隐有“非其种者，锄而去之”之意。","王司直曰：予自名为识字农夫，得毋妄甚！"]',''),('qingyan-027','幽梦影 · 七','张潮','qingyan','','','一恨书囊易蛀，二恨夏夜有蚊，三恨月台易漏，四恨菊叶多焦，五恨松多大蚁，六恨竹多落叶，七恨桂荷易谢，八恨薜萝藏虺，九恨架花生刺，十恨河豚多毒。','["江药庵曰：黄山松并无大蚁，可以不恨。","张竹坡曰：安得诸恨物尽有黄山乎！","石天外曰：予另有二恨：一日才人无行，二曰佳人薄命。"]',''),('qingyan-028','幽梦影 · 八','张潮','qingyan','','','楼上看山，城头看雪，灯前看月，舟中看霞，月下看美人，另是一番情境。','["江允凝曰：黄山看云，更佳。","倪永清曰：做官时看进士，分金处看文人。","毕右万曰：予每于雨后看柳，觉尘襟俱涤。","尤谨庸曰：山上看雪，雪中看花，花中看美人，亦可。"]',''),('qingyan-029','幽梦影 · 九','张潮','qingyan','','','山之光，水之声，月之色，花之香，文人之韵致，美人之姿态，皆无可名状，无可执着，真足以摄召魂梦，颠倒情思。','["吴街南曰：以极有韵致之文人，与极有姿态之美人，共坐于山、水、花、月间，不知此时魂梦何如？情思何如？"]',''),('qingyan-030','幽梦影 · 十','张潮','qingyan','','','假使梦能自主，虽千里无难命驾，可不羡长房之缩地；死者可以晤对，可不需少君之招魂；五岳可以卧游，可不俟婚嫁之尽毕。','["黄九烟曰：予尝谓“鬼有时胜于人”，正以其能自主耳。","江含征曰：吾恐“上穷碧落下黄泉，两地茫茫皆不见”也。","张竹坡曰：梦魂能自主，则可一生死，通人鬼。真见道之言矣。"]',''),('qingyan-031','幽梦影 · 十一','张潮','qingyan','','','昭君以和亲而显，刘蕡以下第而传。可谓之不幸，不可谓之缺陷。','["江含征曰：若故折黄雀腿而后医之，亦不可。","尤悔庵日：不然，一老宫人，一低进士耳。"]',''),('qingyan-032','幽梦影 · 十二','张潮','qingyan','','','以爱花之心爱美人，则领略自饶别趣；以爱美人之心爱花，则护惜倍有深情。','["冒辟疆曰：能如此，方是真领略、真护惜也。","张竹坡曰：花与美人，何幸遇此东君。"]',''),('qingyan-033','幽梦影 · 十三','张潮','qingyan','','','美人之胜于花者，解语也；花之胜于美人者，生香也。二者不可得兼，舍生香而取解语者也。','["王勿翦曰：飞燕吹气若兰，合德体自生香，薛瑶英肌肉皆香。则美人又何尝不生香也！"]',''),('qingyan-034','幽梦影 · 十四','张潮','qingyan','','','窗内人于窗纸上作字，吾于窗外观之，极佳。','["江含征曰：若索债人于窗外纸上画，吾且望之却走矣。"]',''),('qingyan-035','幽梦影 · 十五','张潮','qingyan','','','少年读书，如隙中窥月；中年读书，如庭中望月；老年读书，如台上玩月。皆以阅历之浅深为所得之浅深耳。','["黄交三曰：真能知读书痛痒者也。","张竹坡曰：吾叔此论，直置身广寒宫里，下视大千世界，皆清光似水矣。","毕右万曰：吾以为学道亦有浅深之别。"]',''),('qingyan-036','幽梦影 · 十六','张潮','qingyan','','','吾欲致书雨师：春雨宜始于上元节后 (观灯已毕)，至清明十日前之内(雨止桃开)，及谷雨节中；夏雨宜于每月上弦之前，及下弦之后(免碍于月)；秋雨宜于孟秋、季秋之上、下二旬(八月为玩月胜境)；至若三冬，正可不必雨也。','["孔东塘曰：君若果有此牍，吾愿作致书邮也。","余生生曰：使天而雨粟，虽自元旦雨至除夕，亦未为不可。","张竹坡曰：此书独不可致于巫山雨师。"]',''),('qingyan-037','幽梦影 · 十七','张潮','qingyan','','','为浊富，不若为清贫；以忧生，不若以乐死。','["李圣许曰：顺理而生，虽忧不忧；逆理而死，虽乐不乐。","吴野人曰：我宁愿为浊富。","张竹坡曰：我愿太奢，欲为清富，焉能遂愿！"]',''),('qingyan-038','幽梦影 · 十八','张潮','qingyan','','','天下唯鬼最富，生前囊无一文，死后每饶楮镪；天下唯鬼最尊，生前或受欺凌，死后必多跪拜。','["吴野人曰：世于贫士，辄目为穷鬼，则又何也？","陈康畴曰：穷鬼若死，即并称尊矣。"]',''),('qingyan-039','幽梦影 · 十九','张潮','qingyan','','','蝶为才子之化身，花乃美人之别号。','["张竹坡曰：蝶入花房香满衣，是反以金屋贮才子矣。"]',''),('qingyan-040','幽梦影 · 二十','张潮','qingyan','','','因雪想高士，因花想美人，因酒想侠客，因月想好友，因山水想得意诗文。','["弟木山曰：佘每见人一长、一技，即思效之；虽至琐屑，亦不厌也。大约是爱博而情不专。","张竹坡曰：多情语令人泣下。","尤谨庸曰：因得意诗文，想心斋矣。","李季子曰：此善于设想者。","陆云士曰：临川谓：“想内成，因中见。”与此相发。"]',''),('qingyan-041','幽梦影 · 一','张潮','qingyan','','','闻鹅声，如在白门；闻橹声，如在三吴；闻滩声，如在浙江；闻羸马项下铃铎声，如在长安道上。','["聂晋人曰：南无观世音菩萨摩诃萨。","倪永清曰：众音寂灭时，叉作么生话会？"]',''),('qingyan-042','幽梦影 · 二','张潮','qingyan','','','一岁诸节，以上元为第一，中秋次之，五日、九日又次之。','["张竹坡曰：一岁当以我畅意日为佳节。","顾天石曰：跻上元于中秋之上，未免尚耽绮习。"]',''),('qingyan-043','幽梦影 · 三','张潮','qingyan','','','雨之为物，能令昼短，能令夜长。','["张竹坡曰：雨之为物，能令天闭眼，能令地生毛，能为水国广封疆。"]',''),('qingyan-044','幽梦影 · 四','张潮','qingyan','','','古之不传于今者，啸也，剑术也，弹棋也，打球也。','["黄九烟曰：古之绝胜于今者，官妓、女道士也。","张竹坡曰：今之绝胜于古者，能吏也，猾棍也，无耻也。","庞天池曰：今之必不能传于后者，八股也。"]',''),('qingyan-045','幽梦影 · 五','张潮','qingyan','','','诗僧时复有之，若道士之能诗者，不啻空谷足音，何也？','["毕右万曰：僧、道能诗，亦非难事；但惜僧、道不知禅玄耳。","顾天石曰：道于三教中，原属第三。应是根器最钝人做，那得会诗！轩辕弥明，昌黎寓言耳。","尤谨庸曰：僧家势利第一，能诗次之。","倪永清曰：我所恨者，辟谷之法不传。"]',''),('qingyan-046','幽梦影 · 六','张潮','qingyan','','','当为花中之萱草，毋为鸟中之杜鹃。','["袁翔甫补评曰：萱草忘忧，杜鹃啼血。悲欢哀乐，何去何从？"]',''),('qingyan-047','幽梦影 · 七','张潮','qingyan','','','物之稚者，皆不可厌，惟驴独否。','["黄略似曰：物之老者，皆可厌；惟松与梅则否。","倪永清曰：惟癖于驴者，则不厌之。"]',''),('qingyan-048','幽梦影 · 八','张潮','qingyan','','','女子自十四五岁至二十四五岁，此十年中，无论燕、秦、吴、越，其音大都娇媚动人；一睹其貌，则美恶判然矣。“耳闻不如目见”，于此益信。','["吴听翁曰：我向以耳根之有余，补目力之不足；今读此，乃知卿言亦复佳也。","江含征曰：帘为妓衣，亦殊有见。","张竹坡曰：家有少年丑婢者，当令隔屏私语，灭烛侍寝。何如？","倪永清曰：若逢关貌而恶声者，又当何如？"]',''),('qingyan-049','幽梦影 · 九','张潮','qingyan','','','寻乐境，乃学仙；避苦趣，乃学佛。佛家所谓“极乐世界”者，盖谓众苦之所不到也。','["江含征曰：着败絮行荆棘中，固是苦事；彼披忍辱铠者，亦未得优游自到也。","陆云士曰：空诸所有，受即是空。其为苦乐，不足言矣，故学佛优于学仙。"]',''),('qingyan-050','幽梦影 · 十','张潮','qingyan','','','富贵而劳悴，不若安闲之贫贱；贫贱而骄傲，不若谦恭之富贵。','["曹实庵曰：富贵而又安闲，自能谦恭也。","许师六曰：富贵而又谦恭，乃能安闲耳。","张竹坡曰：谦恭安闲，乃能长富贵也。","张迂庵曰：安闲乃能骄傲，劳悴则必谦恭。"]',''),('qingyan-051','幽梦影 · 十一','张潮','qingyan','','','目不能自见，鼻不能自嗅，舌不能自舐，手不能自握，惟耳能自闻其声。','["弟木山曰：岂不闻心不在焉、听而不闻乎？兄其诳我哉！","张竹坡曰：心能自信。","释师昂曰：古德云：眉与目不相识，只为太近。"]',''),('qingyan-052','幽梦影 · 十二','张潮','qingyan','','','凡声皆宜远听，惟听琴则远近皆宜。','["王名友曰：松涛声、瀑布声、箫笛声、潮声、读书声、钟声、梵声，皆宜远听；惟琴声、度曲声、雪声，非至近不能得其离合抑扬之妙。","庞天池曰：凡色皆宜近看，惟山色远近皆宜。"]',''),('qingyan-053','幽梦影 · 十三','张潮','qingyan','','','目不能识字，其闷尤过于盲；手不能执管，其苦更甚于哑。','["陈鹤山曰：君独未知今之不识字、不握管者，其乐尤过于不盲、不哑者也。"]',''),('qingyan-054','幽梦影 · 十四','张潮','qingyan','','','并头联句，交颈论文，宫中应制，历使属国，皆极人间乐事。','["狄立人曰：既已并头、交颈，即欲联句、论文，恐亦有所不暇。","汪舟次曰：历使属国，殊不易易。","孙松坪曰：邯郸旧梦，对此惘然。","张竹坡曰：并头、交颈，乐事也；联句、论文，亦乐事也。是以两乐并为一乐者，则当以两夜并一夜方妙。然其乐一刻，胜于一日矣。","沈契掌曰：恐天亦见妒。"]',''),('qingyan-055','幽梦影 · 十五','张潮','qingyan','','','《水浒传》武松诘蒋门神云：“为何不姓李？”此语殊妙。盖姓实有佳有劣，如华、如柳、如云、如苏、如乔，皆极风韵；若夫毛也、赖也、焦也、牛也，则皆尘于目而棘于耳者也。','["先渭求曰：然则君为何不姓李耶？","张竹坡曰：止闻今张昔李，不闻今李昔张也。"]',''),('qingyan-056','幽梦影 · 十六','张潮','qingyan','','','花之宜于目而复宜于鼻者，梅也，菊也，兰也，水仙也，珠兰也，莲也；止宜于鼻者，橼也，桂也，瑞香也，栀子也，茉莉也，木香也，玫瑰也，腊梅也。余则皆宜于目者也。花与叶俱可观者，秋海棠为最，荷次之，海棠、酴(tu)醾 (mi）、虞美人、水仙又次之；叶胜于花者，止雁来红、美人蕉而已；花与叶俱不足观者，紫薇也，辛夷也。','["周星远曰：山老可当花阵一面。","张竹坡曰：以一叶而能胜诸花者，此君也。"]',''),('qingyan-057','幽梦影 · 十七','张潮','qingyan','','','高语山林者，辄不喜谈市朝事。审若此，则当并废《史》、《汉》诸书而不读矣。盖诸书所载者，皆古之市朝也。','["张竹坡曰：高语者，必是虚声处士；真入山者，方能经纶市朝。"]',''),('qingyan-058','幽梦影 · 十八','张潮','qingyan','','','云之为物，或崔巍如山，或潋滟如水，或如人，或如兽，或如鸟毳，或如鱼鳞；故天下万物皆可画，惟云不能画。世所画云，亦强名耳。','["何蔚宗曰：天下百官皆可做，惟教官不可做。做教官者，皆谪戍耳。","张竹坡曰：云有反面、正面，有阴阳、向背，有层次、内外。细观其与日相映，则知其明处乃一面，暗处又一面。尝谓古今无一画云手，不谓《幽梦影》中先得我心。"]',''),('qingyan-059','幽梦影 · 十九','张潮','qingyan','','','值太平世，生湖山郡；官长廉静，家道优裕；娶妇贤淑，生子聪慧。人生如此，可云全福。','["许筱林曰：若以粗笨愚蠢之人当之，则负却造物。","江含征曰：此是黑面老子要思量做鬼处。","吴岱观曰：过屠门而大嚼，虽不得肉，亦且快意。","李荔园日：贤淑、聪慧，尤贵永年，否则福不全。"]',''),('qingyan-060','幽梦影 · 二十','张潮','qingyan','','','天下器玩之类，其制日工，其价日贱，毋惑乎民之贫也。','["张竹坡曰：由于民贫，故益工；而益贱，若不贫，如何肯贱？"]',''),('qingyan-061','幽梦影 · 一','张潮','qingyan','','','养花胆瓶，其式之高低大小，须与花相称；而色之浅深浓淡，又须与花相反。','["程穆倩曰：足补袁中郎《瓶史》所未逮。","张竹坡曰：夫如此，有不甘去南枝而生香于几案之右者乎！名花心足矣。","王宓草曰：须知相反者，正欲其相称也。"]',''),('qingyan-062','幽梦影 · 二','张潮','qingyan','','','春雨如恩诏，夏雨如赦书，秋雨如挽歌。','["张谐石曰：我辈居恒苦饥，但愿夏雨如馒头耳。","张竹坡曰：赦书太多，亦不甚妙。"]',''),('qingyan-063','幽梦影 · 三','张潮','qingyan','','','十岁为神童，二十、三十为才子，四十、五十为名臣，六十为神仙，可谓全人矣。','["江含征曰：此却不可知，盖神童原有仙骨故也，只恐中间做名臣时，堕落名利场中耳。","杨圣藻曰：人孰不想？难得有此全福！","张竹坡曰：神童、才子由于己，可能也；名臣由于君，仙由于天，不可必也。","顾天石曰：六十神仙，似乎太早。"]',''),('qingyan-064','幽梦影 · 四','张潮','qingyan','','','武人不苟战，是为武中之文；文人不迂腐，是为文中之武。','["梅定九曰：近日文人不迂腐者颇多，心斋亦其一也。","顾天石曰：然则心斋直谓之武夫可乎？笑笑。","王司直曰：是真文人，必不迂腐。"]',''),('qingyan-065','幽梦影 · 五','张潮','qingyan','','','文人讲武事，大都纸上谈兵；武将论文章，半属道听途说。','["吴街南曰：今之武将讲武事，亦属纸上谈兵；今之文人论文章，大都道听途说。"]',''),('qingyan-066','幽梦影 · 六','张潮','qingyan','','','斗方止三种可存：佳诗文一也，新题目二也，精款式三也。','["闵宾连日：近年斗方名士甚多，不知能入吾心斋彀中否也？"]',''),('qingyan-067','幽梦影 · 七','张潮','qingyan','','','情必近于痴而始真，才必兼乎趣而始化。','["陆云士曰：真情种真才子能为此言。","顾天石曰：才兼乎趣，非心斋不足当之。","尤慧珠曰：余情而痴则有之，才而趣则未能也。"]',''),('qingyan-068','幽梦影 · 八','张潮','qingyan','','','凡花色之娇媚者，多不甚香；瓣之千层者，多不结实。甚矣！全才之难也！兼之者，其惟莲乎！','["殷日戒曰：花、叶、根、实无所不空，亦无不适于用，莲则全有其德者也。","贯玉曰：莲花易谢，所谓有全才而无全福也。","王丹麓曰：我欲荔枝有好花，牡丹有佳实，方妙。","尤谨庸曰：全才必为人所忌，莲花故名君子。"]',''),('qingyan-069','幽梦影 · 九','张潮','qingyan','','','着得一部新书，便是千秋大业；注得一部古书，允为万世宏功。','["黄交三曰：世间难事，注书第一。大要于极寻常书，要看出作者苦心。","张竹坡曰：注书无难，天使人得安居无累，有可以注书之时与地为难耳。"]',''),('qingyan-070','幽梦影 · 十','张潮','qingyan','','','延名师训子弟，入名山习举业，丐名士代捉刀，三者都无是处。','["陈康畴曰：大抵名而已矣，好歹原未必着意。","殷日戒曰：况今之所谓名乎！"]',''),('qingyan-071','幽梦影 · 十一','张潮','qingyan','','','积画以成字，积字以成句，积句以成篇，谓之文。文体日增，至八股而遂止。如古文、如诗、如赋、如词、如曲、如说部、如传奇小说，皆自无而有。方其未有之时，固不料后来之有此一体也。逮既有此一体之后，又若天造地设，为世必应有之物。然自明以来，未见有创一体裁新人耳目者。遥计百年之后，必有其人，惜乎不及见耳！','["陈康畴曰：天下事，从意起。山来今日既作此想，安知其来生不即为此辈翻新之士乎！惜乎今人不及知耳。","陈鹤山曰：此是先生应以创体身得度者，即现创体身而为设法。","孙恺似曰：读心斋别集，拈四子书题，以五七言韵体行之，无不入妙，叹其独绝。此则直可当先生自序也。","张竹坡曰：见及于此，是必能创之者。吾拭目以待新裁。"]',''),('qingyan-072','幽梦影 · 十二','张潮','qingyan','','','云映日而成霞，泉挂岩而成瀑。所托者异，而名亦因之。此友道之所以可贵也。','["张竹坡曰：非日而云不映，非岩而泉不挂。此友道之所以当择也。"]',''),('qingyan-073','幽梦影 · 十三','张潮','qingyan','','','大家之文，吾爱之慕之，吾愿学之；名家之文，吾爱之慕之，吾不敢学之。学大家而不得，所谓“刻鹄不成尚类鹜”也；学名家而不得，则是“画虎不成反类狗”矣。','["黄旧樵曰：我则异于是，最恶世之貌为大家者。","殷日戒曰：彼不曾闯其藩篱，乌能窥其阃奥！只说得隔壁话耳。","张竹坡曰：今人读得一两句名家，便自称大家矣。"]',''),('qingyan-074','幽梦影 · 十四','张潮','qingyan','','','由戒得定，由定得慧，勉强渐近自然；炼精化气，炼气化神，清虚有何渣滓！','["袁中江曰：此二氏之学也。吾儒何独不然！","陆云士曰：《楞严经》、《参同契》精义尽涵在内。","尤悔庵曰：极平常语，然道在是矣。"]',''),('qingyan-075','幽梦影 · 十五','张潮','qingyan','','','南北东西，一定之位也；前后左右，无定之位也。','["张竹坡曰：闻天地昼夜旋转，则此东西南北，亦无定之位也。或者天地外贮此天地者，当有一定耳。"]',''),('qingyan-076','幽梦影 · 十六','张潮','qingyan','','','予尝谓二氏不可废，非袭夫大养济院之陈言也。盖名山胜境，我辈每思褰裳就之，使非琳宫梵刹，则倦时无可驻足，饥时谁与授餐！忽有疾风暴雨，五大夫果真足恃乎？又或丘壑深邃，非一日可了。岂能露宿以待明日乎？虎豹蛇虺能保其不为人患乎？又或为士大夫所有，果能不问主人，任我之登陟凭吊，而莫之禁乎？##不特此也。甲之所有，乙思起而夺之，是启争端也。祖父之所创建，子孙贫，力不能修葺。其倾颓之状，反足令山川减色矣。##然此特就名山胜境言之耳。即城市之内，与夫四达之衢，亦不可少此一种。客游可作居停，一也；长途可以稍憩，二也；夏之茗，冬之姜汤，复可以济役夫负戴之困，三也。凡此皆就事理言之，非二氏福报之说也。','["释中洲曰：此论一出，量无悭檀越矣。","张竹坡曰：如此处置此辈甚妥。但不得令其于人家丧事诵经，吉事拜忏；装金为像，铸铜作身；房如宫殿，器御钟鼓，动说因果；虽饮酒食肉，娶妻生子，总无不可。","石天外曰：天地生气，大抵五十年一聚。生气一聚，必有刀兵、饥馑、瘟疫以收其生气。此古今一治一乱，必然之数也。自佛入中国，用剃度出家法，绝其后嗣，天地盖欲以佛节古今之生气也。所以，唐、宋、元、明以来，剃度者多，而刀兵去刀数稍减于春秋、战国、秦、汉诸时也。然则佛氏且未必无功于天地，宁特人类已哉！"]',''),('qingyan-077','幽梦影 · 十七','张潮','qingyan','','','虽不善书，而笔砚不可不精；虽不业医，而验方不可不存；虽不工弈，而楸枰不可不备。','["江含征曰：虽不善饮，而良酝不可不藏，此坡仙之所以为坡仙也。","顾天石曰：虽不好色，而美女妖童不可不蓄。","毕右万曰：虽不习武，而弓矢不可不张。"]',''),('qingyan-078','幽梦影 · 十八','张潮','qingyan','','','方外不必戒酒，但须戒俗；红裙不必通文，但须得趣。','["朱其恭曰：以不戒酒之方外，遇不通文之红裙，必有可观。","陈定九曰：我不善饮，而方外不饮酒者誓不与之语；红裙若不识趣，亦不乐与近。","释浮村曰：得居士此论，我辈可放心豪饮矣。","弟东囿曰：方外并戒了化缘，方妙。"]',''),('qingyan-079','幽梦影 · 十九','张潮','qingyan','','','梅边之石宜古，松下之石宜拙，竹傍之石宜瘦，盆内之石宜巧。','["周星远曰：论石至此，直可作九品中正。","释中洲曰：位置相当，足见胸次。"]',''),('qingyan-080','幽梦影 · 二十','张潮','qingyan','','','律己宜带秋气，处世宜带春气。','["孙松楸曰：君子所以有矜群而无争党也。","胡静夫曰：合夷、惠为一人，吾愿亲炙之。","尤悔庵曰：皮里春秋。"]',''),('qingyan-081','幽梦影 · 一','张潮','qingyan','','','厌催租之败意，亟宜早早完粮；喜老衲之谈禅，难免常常布施。','["释中洲曰：居士辈之实情，吾僧家之私冀，直被一笔写出矣。","瞎尊者曰：我不会谈禅，亦不敢妄求布施，惟闲写青山卖耳。"]',''),('qingyan-082','幽梦影 · 二','张潮','qingyan','','','松下听琴，月下听箫，涧边听瀑布，山中听梵呗，觉耳中别有不同。','["张竹坡曰：其不同处，有难于向不知者道。","倪永清曰：识得不同二字，方许享此清听。"]',''),('qingyan-083','幽梦影 · 三','张潮','qingyan','','','月下听禅，旨趣益远；月下说剑，肝胆益真；月下论诗，风致益幽；月下对美人，情意益笃。','["袁士旦曰：溽暑中赴华筵，冰雪中应考试，阴雨中对道学先生，与此况味何如？"]',''),('qingyan-084','幽梦影 · 四','张潮','qingyan','','','有地上之山水，有画上之山水，有梦中之山水，有胸中之山水。地上者，妙在丘壑深邃；画上者，妙在笔墨淋漓；梦中者，妙在景象变幻；胸中者，妙在位置自如。','["周星远曰：心斋《幽梦影》中文字，其妙亦在景象变幻。","殷日戒曰：若诗文中之山水，其幽深变幻更不可以名状。","江含征曰：但不可有面上之山水。","余香祖曰：余境况不佳，水穷山尽矣。"]',''),('qingyan-085','幽梦影 · 五','张潮','qingyan','','','一日之计种蕉，一岁之计种竹，十年之计种柳，百年之计种松。','["周星远曰：千秋之计，其着书乎？","张竹坡曰：百世之计种德。"]',''),('qingyan-086','幽梦影 · 六','张潮','qingyan','','','春雨宜读书，夏雨宜弈棋，秋雨宜检藏，冬雨宜饮酒。','["周星远曰：四时惟秋雨最难听，然予谓无分今雨、旧雨，听之要皆宜于饮也。"]',''),('qingyan-087','幽梦影 · 七','张潮','qingyan','','','诗文之体，得秋气为佳；词曲之体，得春气为佳。','["江含征曰：调有惨淡悲伤者，亦须相称。","殷日戒曰：陶诗，欧文，亦似以春气胜。"]',''),('qingyan-088','幽梦影 · 八','张潮','qingyan','','','抄写之笔墨，不必过求其佳；若施之缣素，则不可不求其佳。诵读之书籍，不必过求其备；若以供稽考，则不可不求其备。游历之山水，不必过求其妙；若因之卜居，则不可不求其妙。','["冒辟疆曰：外遇之女色，不必过求其美；若以作姬妾，则不可不求其美。","倪永清曰：观其区处条理，所在经济可知。","王司直曰：求其所当求，而不求其所不必求。"]',''),('qingyan-089','幽梦影 · 九','张潮','qingyan','','','人非圣贤，安能无所不知！只知其一，惟恐不止其一，复求知其二者，上也；止知其一，因人言始知有其二者，次也；止知其一，人言有其二而莫之信者，又其次也；止知其一，恶人言有其二者，斯下之下矣。','["周星远曰：兼听则聪，心斋所以深于知也。","倪永清曰：圣贤大学问，不意于清语得之。"]',''),('qingyan-090','幽梦影 · 十','张潮','qingyan','','','史官所纪者，直世界也；职方所载者，横世界也。','["袁中江曰：众宰官所治者，斜世界也。","尤悔庵曰：普天下所行者，混沌世界也。","顾天石曰：吾尝思天上之天堂，何处筑基？地下之地狱，何处出气？世界固有不可思议者！"]',''),('qingyan-091','幽梦影 · 十一','张潮','qingyan','','','先天八卦，竖看者也；后天八卦，横看者也。','["吴街南曰：横看竖看，皆看不着。","钱目天曰：何如袖手旁观！"]',''),('qingyan-092','幽梦影 · 十二','张潮','qingyan','','','藏书不难，能看为难；看书不难，能读为难；读书不难，能用为难；能用不难，能记为难。','["洪去芜曰：心斋以“能记”次于“能用”之后，想亦苦记性不如耳。世固有能记而不能用者。","王端人曰：能记、能用，方是真藏书人。","张竹坡曰：能记固难，能行尤难。"]',''),('qingyan-093','幽梦影 · 十三','张潮','qingyan','','','求知己于朋友易，求知己于妻妾难，求知己于君臣则尤难之难。','["王名友曰：求知己于妾易，求知己于妻难，求知己于有妾之妻尤难。","张竹坡曰：求知己于兄弟亦难。","江含征曰：求知己于鬼神则反易耳。"]',''),('qingyan-094','幽梦影 · 十四','张潮','qingyan','','','何谓善人？无损于世者，则谓之善人；何谓恶人？有害于世者，则谓之恶人。','["江含征曰：尚有有害于世而反邀善人之誉，此实为好利而显为名高者，则又恶人之尤。"]',''),('qingyan-095','幽梦影 · 十五','张潮','qingyan','','','有工夫读书，谓之福；有力量济人，谓之福；有学问着述，谓之福；无是非到耳，谓之福；有多闻、直谅之友，谓之福。','["殷日戒曰：我本薄福人，宜行求福事，在随时儆醒而已。","杨圣藻曰：在我者可必，在人者不能必。","王丹麓曰：备此福者，惟我心斋。","李水樵曰：五福骈臻固佳，苟得其半者，亦不得谓之无福。","倪永清曰：直谅之友，富贵人久拒之矣，何心斋反求之也？"]',''),('qingyan-096','幽梦影 · 十六','张潮','qingyan','','','人莫乐于闲，非无所事事之谓也。闲则能读书，闲则能游名胜，闲则能交益友，闲则能饮酒，闲则能着书。天下之乐，孰大于是？','["陈鹤山曰：然则正是极忙处。","黄交三曰：闲字前，有止敬功夫，方能到此。","尤悔庵曰：昔人云“忙里偷闲”，闲而可偷，盗亦有道矣。","李若金曰：闲固难得。有此五者，方不负闲字。"]',''),('qingyan-097','幽梦影 · 十七','张潮','qingyan','','','文章是案头之山水，山水是地上之文章。','["李圣许曰：文章必明秀，方可作案头山水；山水必曲折，乃可名地上文章。"]',''),('qingyan-098','幽梦影 · 十八','张潮','qingyan','','','平上去入，乃一定之至理。然入声之为字也少，不得谓凡字皆有四声也。世之调平仄者，于入声之无其字者，往往以不相合之音隶于其下。为所隶者，苟无平上去之三声，则是以寡妇配鳏夫，犹之可也。若所隶之字自有其平上去之三声，而欲强以从我，则是干有夫之妇矣，其可乎？姑就诗韵言之，如东、冬韵，无入声者也，今人尽调之以东、董、冻、督。夫督之为音，当附于都、睹、妒之下；若属之于东、董、冻，又何以处夫都、睹、妒乎？若东、都二字俱以督字为入声，则是一妇而两夫矣。三江无入声者也，今人尽调之以江、讲、绛、觉，殊不知觉之为音，当附于交、绞、教之下者也。诸如此类，不胜其举。然则如之何而后可？曰：鳏者听其鳏，寡者听其寡，夫妇全者安其全，各不相干而已矣。（东、冬、欢、桓、寒、山、真、文、元、渊、先、天、庚、青、侵、盐、咸诸部皆无入声者也。屋、沃内如秃、独、鹄、束等字，乃鱼、虞韵，内都、图等字之入声；卜、木、六、仆等字，乃五歌部之入声；玉、菊、狱、育等字，乃尤部之入声；三觉、十药，当属于萧、肴、豪；质、锡、职、缉，当属于支、微、齐。质内之桔、卒，物内之郁、屈，当属于虞、鱼；物内之勿、物等音，无平上去者也；讫、乞等，四支之入声也。陌部乃佳、灰之半，开、来等字之入声也。月部之月、厥、阙、谒等及屑、叶二部，古无平上去，而今则为中州韵内车、遮诸字之入声也。伐、发等字及曷部之括、适及八黠全部，又十五合内诸字，又十七洽全部，皆六麻之入声也。曷内之撮、阔等字，合部之合、盒数字，皆无平上去者也。若以缉、合、叶、洽为闭口韵，则止当谓之无平上去之寡妇，而不当调之以侵、寝、缉、咸、喊、陷、洽也。）','["石天外曰：中州韵无入声，是有夫无妇，天下皆成旷夫世界矣。"]',''),('qingyan-099','幽梦影 · 十九','张潮','qingyan','','','《水浒传》是一部怒书，《西游记》是一部悟书，《金瓶梅》是一部哀书。','["江含征曰：不会看《金瓶梅》，而只学其淫，是爱东坡者，但喜吃东坡肉耳。","殷日戒曰：《幽梦影》是一部快书。","朱其恭曰：余谓《幽梦影》是一部趣书。"]',''),('qingyan-100','幽梦影 · 二十','张潮','qingyan','','','读书最乐，若读史书，则喜少怒多；究之怒处，亦乐处也。','["张竹坡曰：读到喜、怒俱忘，是大乐境。","陆云士曰：余尝有句云：“读《三国志》，无人不为刘；读《南宋书》，无人不冤岳。”第人不知怒处亦乐处耳。怒而能乐，惟善读史者知之。"]',''),('qingyan-101','幽梦影 · 一','张潮','qingyan','','','发前人未发之论，方是奇书；言妻子难言之情，乃为密友。','["孙恺似曰：前二语，是心斋着书本领。","毕右万曰：奇书我却有数种，如人不肯看何？","陆云士曰：《幽梦影》一书所发者，皆未发之论；所言者，皆难言之情。欲语羞雷同，可以题赠。"]',''),('qingyan-102','幽梦影 · 二','张潮','qingyan','','','一介之士，必有密友。密友不必定是刎颈之交。大率虽千百里之遥，皆可相信，而不为浮言所动；闻有谤之者，即多方为之辩析而后已；事之宜行宜止者，代为筹画决断；或事当利害关头，有所需而后济者，即不必与闻，亦不虑其负我与否，竟为力承其事。此皆所谓密友也。','["殷日戒曰：后段更见恳切周详，可以想见其为人矣。","石天外曰：如此密友，人生能得几个？仆愿心斋先生当之。"]',''),('qingyan-103','幽梦影 · 三','张潮','qingyan','','','风流自赏，只容花鸟趋陪；真率谁知？合受烟霞供养。','["江含征曰：东坡有云：当此之时，若有所思，而无所思。"]',''),('qingyan-104','幽梦影 · 四','张潮','qingyan','','','万事可忘，难忘者名心一段；千般易淡，未淡者美酒三杯。','["张竹坡曰：是闻鸡起舞，酒后耳热气象。","王丹麓曰：予性不耐饮，美酒亦易淡。所最难忘者，名耳。","陆云士曰：惟恐不好名。丹麓此言，具见真处。"]',''),('qingyan-105','幽梦影 · 五','张潮','qingyan','','','芰荷可食，而亦可衣；金石可器，而亦可服。','["张竹坡曰：然后知濂溪不过为衣食计耳。","王司直曰：今之为衣食计者，果似濂溪否？"]',''),('qingyan-106','幽梦影 · 六','张潮','qingyan','','','宜于耳，复宜于目者，弹琴也，吹箫也；宜于耳，不宜于目者，吹笙也，擪(ye)管也。','["李圣许曰：宜于目不宜于耳者，狮子吼之美妇人也；不宜于目并不宜于耳者，面目可憎、语言无味之纨袴子也。","庞天池曰：宜于耳复宜于目者，巧言令色也。"]',''),('qingyan-107','幽梦影 · 七','张潮','qingyan','','','看晓妆，宜于傅粉之后。','["余淡心曰：看晚妆，不知心斋以为宜于何时？","周冰持曰：不可说！不可说！","黄交三曰：水晶帘下看梳头，不知尔时曾傅粉否？","庞天池曰：看残妆，宜于微醉后，然眼花撩乱矣。"]',''),('qingyan-108','幽梦影 · 八','张潮','qingyan','','','我不知我之生前，当春秋之季，曾一识西施否？当典午之时，曾一看卫玠否？当义熙之世，曾一醉渊明否？当天宝之代，曾一睹太真否？当元丰之朝，曾一晤东坡否？##千古之上相思者，不止此数人。而此数人则其尤甚者，故姑举之以概其余也。','["杨圣藻曰：君前生曾与诸君周旋，亦未可知，但今生忘之耳。","纪伯紫曰：君之前生，或竞是渊明、东坡诸人，亦未可知。","王名友曰：不特此也！心斋自云：“愿来生为绝代佳人！”又安知西施、太真不即为其前生耶！","郑破水曰：赞叹爱慕，千古一情。美人不必为妻妾，名士不必为朋友，又何必问之前生也耶！心斋真情痴也。","陆云士曰：余尝有诗曰：“自昔闻佛言，人有轮回事。前生为古人，不知何姓氏！或览青史中，若与他人遇！”竟与心斋同情，然大逊其奇快！"]',''),('qingyan-109','幽梦影 · 九','张潮','qingyan','','','我又不知在隆、万时，曾于旧院中交几名妓？眉公、伯虎、若士、赤水诸君，曾共我谈笑几回？茫茫宇宙，我今当向谁问之耶！','["江含征曰：死者有知，则良晤匪遥。如各化为异物，吾未如之何也已！","顾天石曰：具此襟情，百年后当有恨不与心斋周旋者，则吾幸矣！"]',''),('qingyan-110','幽梦影 · 十','张潮','qingyan','','','文章是有字句之锦绣，锦绣是无字句之文章，两者同出于一原。姑即粗迹论之，如金陵，如武林，如姑苏，书林之所在，即机杼之所在也。','["袁翔甫补评曰：若兰回文，是有字句之锦绣也；落花水面，是无字句之文章也。"]',''),('qingyan-111','幽梦影 · 十一','张潮','qingyan','','','予尝集诸法帖字为诗，字之不复而多者，莫善于《千字文》。然诗家目前常用之字，犹苦其未备。如天文之烟霞风雪，地理之江山塘岸，时令之春霄晓暮，人物之翁僧渔樵，花木之花柳苔萍，鸟兽之蜂蝶莺燕，宫室之台槛轩窗，器用之舟船壶杖，人事之梦忆愁恨，衣服之裙袖锦绮，饮食之茶浆饮酌，身体之须眉韵态，声色之红绿香艳，文史之骚赋题吟，数目之一三双半，皆无其字。《千字文》且然，况其他乎？','["黄仙裳曰：山来此种诗，竟似为我而设。","顾天石曰：使其皆备，则《千字文》不为奇矣！吾尝于千字之外另集千字，而已不可复得，更奇。"]',''),('qingyan-112','幽梦影 · 十二','张潮','qingyan','','','花不可见其落，月不可见其沉，美人不可见其夭。','["朱其恭曰：君言谬矣！洵如所云，则美人必见其发白齿豁，而后快耶！"]',''),('qingyan-113','幽梦影 · 十三','张潮','qingyan','','','种花须见其开，待月须见其满，着书须见其成，美人须见其畅适，方有实际。否则皆为虚设。','["王璞庵曰：此条与上条互相发明。盖曰“花不可见其落”耳，必须见其开也。"]',''),('qingyan-114','幽梦影 · 十四','张潮','qingyan','','','惠施多方，其书五车；虞卿以穷愁着书，今皆不传。不知书中果作何语？我不见古人，安得不恨！','["王仔园曰：想亦与《幽梦影》相类耳！","顾天石曰：古人所读之书，所着之书，若不被秦人所烧尽，则奇奇怪怪，可供今人刻画者，知复何限！然如《幽梦影》等书出，不必思古人矣。","倪永清曰：有着书之名，而不见书，省人多少指摘！","庞天池曰：我独恨古人不见心斋！"]',''),('qingyan-115','幽梦影 · 十五','张潮','qingyan','','','以松花为粮，以松实为香，以松枝为麈尾，以松阴为步障，以松涛为鼓吹。山居得乔松百余章，真乃受用不尽。','["施愚山曰：君独不记曾有“松多大蚁”之恨耶！","江含征曰：松多大蚁，不妨便为蚁王。","石天外曰：坐乔松下，如在水晶宫中见万顷波涛总在头上，真仙境也。"]',''),('qingyan-116','幽梦影 · 十六','张潮','qingyan','','','玩月之法，皎洁则宜仰观，朦胧则宜俯视。','["孔东塘曰：深得玩月三昧。"]',''),('qingyan-117','幽梦影 · 十七','张潮','qingyan','','','孩提之童，一无所知，目不能辨美恶，耳不能判清浊，鼻不能别香臭。至若味之甘苦，则不第知之，且能取之弃之。告子以甘食、悦色为性，殆指此类耳。','[]',''),('qingyan-118','幽梦影 · 十八','张潮','qingyan','','','凡事不宜刻，若读书则不可不刻；凡事不宜贪，若买书则不可不贪；凡事不宜痴，若行善，则不可不痴。','["余淡心曰：“读书不可不刻”，请去一“读”字，移以赠我，何如？","张竹坡曰：我为刻书累，请并去一“不”字。","杨圣藻曰：行善不痴，是邀名矣。"]','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('qingyan-119','幽梦影 · 十九','张潮','qingyan','','','酒可好，不可骂座；色可好，不可伤生；财可好，不可昧心；气可好，不可越理。','["袁中江曰：如灌夫使酒，文园病肺，昨夜南塘一出，马上挟章台柳归，亦自无妨，觉愈见英雄本色也。"]',''),('qingyan-120','幽梦影 · 二十','张潮','qingyan','','','文名可以当科第，俭德可以当货财，清闲可以当寿考。','["聂晋人曰：若名人而登甲第，富翁而不骄奢，寿翁而又清闲，便是蓬壶三岛中人也。","范汝受曰：此亦是贫贱文人无所事事，自为慰藉云耳；恐亦无实在受用处也。","曾青藜曰：“无事此静坐，一日似两日。若活七十年，便是百四十。”此是清闲当寿考注脚。","石天外曰：得《老子》“退一步”法。","顾天石曰：予生平喜游，每逢佳山水，辄留连不去，亦自谓“可当园亭之乐”。质之心斋，以为然否？"]',''),('qingyan-121','幽梦影 · 一','张潮','qingyan','','','不独诵其诗、读其书是尚友古人，即观其字画，亦是尚友古人处。','["张竹坡曰：能友字画中之古人，则九原皆为之感泣矣！"]',''),('qingyan-122','幽梦影 · 二','张潮','qingyan','','','无益之施舍，莫过于斋僧；无益之诗文，莫甚于祝寿。','["张竹坡曰：无益之心思，莫过于忧贫；无益之学问，莫过于务名。","殷简堂曰：若诗文有笔资，亦未尝不可。","庞天池曰：有益之施舍，莫过于多送我《幽梦影》几册。"]',''),('qingyan-123','幽梦影 · 三','张潮','qingyan','','','妾美不如妻贤，钱多不如境顺。','["张竹坡曰：此所谓“竿头欲进步”者。然妻不贤，安用妾美？钱不多，那得境顺？","张迂庵曰：此盖谓二者不可得兼，舍一而取一者也。","又曰：世固有钱多而境不顺者。"]',''),('qingyan-124','幽梦影 · 四','张潮','qingyan','','','创新庵不若修古庙，读生书不若温旧业。','["张竹坡曰：是真会读书者，是真读过万卷书者，是真一书曾读过数遍者。","顾天石曰：惟《左传》、《楚词》、马、班、杜、韩之诗文，及《水浒》、《西厢》、《还魂》等书，虽读百遍不厌。此外皆不耐温者矣，奈何！","王安节曰：今世建生祠，又不若创茅庵。"]',''),('qingyan-125','幽梦影 · 五','张潮','qingyan','','','字与画同出一原，观六书始于象形，则可知已。','["江含征曰：有不可画之字，不得不用六法也。","张竹坡曰：千古人未经道破，却一口拈出。"]',''),('qingyan-126','幽梦影 · 六','张潮','qingyan','','','忙人园亭，宜与住宅相连；闲人园亭，不妨与住宅相远。','["张竹坡曰：真闲人，必以园亭为住宅。"]',''),('qingyan-127','幽梦影 · 七','张潮','qingyan','','','酒可以当茶，茶不可以当酒；诗可以当文，文不可以当诗；曲可以当词，词不可以当曲；月可以当灯，灯不可以当月；笔可以当口，口不可以当笔；婢可以当奴，奴不可以当婢。','["江含征曰：婢当奴，则太亲，吾恐“忽闻河东狮子吼”耳！","周星远曰：奴亦有可以当婢处，但未免稍逊耳。","又曰：近时士大夫往往耽此癖。吾辈驰骛之流，盗此虚名，亦欲效颦相尚；滔滔者天下皆是也，心斋岂未识其故乎？","张竹坡曰：婢可以当奴者，有奴之所有者也；奴不可以当婢者，有婢之所同有，无婢之所独有者也。","弟木山曰：兄于饮食之顷，恐月不可以当灯。","余湘客曰：以奴当婢，小姐权时落后也。","宗子发曰：惟帝王家不妨以奴当婢，盖以有阉割法也。每见人家奴子出入主母卧房，亦殊可虑。"]',''),('qingyan-128','幽梦影 · 八','张潮','qingyan','','','胸中小不平，可以酒消之；世间大不平，非剑不能消也。','["周星远曰：“看剑引杯长。”一切不平皆破除矣。","张竹坡曰：此平世的剑术，非隐娘辈所知。","张迂庵曰：苍苍者未必肯以太阿假人，似不能代作空空儿也。","尤悔庵曰：龙泉、太阿，汝知我者，岂止苏子美以一斗读《汉书》耶！"]',''),('qingyan-129','幽梦影 · 九','张潮','qingyan','','','不得已而谀之者，宁以口，毋以笔；不可耐而骂之者，亦宁以口，毋以笔。','["孙豹人曰：但恐未必能自主耳！","张竹坡曰：上句立品，下句立德。","张迂庵曰：匪惟立德，亦以免祸。","顾天石曰：今人笔不谀人，更无用笔之处矣。心斋不知此苦，还是唐、宋以上人耳！","陆云士曰：古《笔铭》曰：“毫毛茂茂，陷水可脱，陷文不活。”正此谓也。亦有谀以笔而实讥之者，亦有骂以笔而若誉之者。总以不笔为高。"]',''),('qingyan-130','幽梦影 · 十','张潮','qingyan','','','多情者必好色，而好色者未必尽属多情；红颜者必薄命，而薄命者未必尽属红颜；能诗者必好酒，而好酒者未必尽属能诗。','["张竹坡曰：情起于色者，则好色也，非情也；祸起于颜色者，则薄命在红颜，否则亦止曰命而已矣！","洪秋士曰：世亦有能诗而不好酒者。"]',''),('qingyan-131','幽梦影 · 十一','张潮','qingyan','','','梅令人高，兰令人幽，菊令人野，莲令人淡，春海棠令人艳，牡丹令人豪，蕉与竹令人韵，秋海棠令人媚，松令人逸，桐令人清，柳令人感。','["张竹坡曰：美人令众卉皆香，名士令群芳俱舞。","尤谨庸曰：读之惊才绝艳，堪采入《群芳谱》中。"]',''),('qingyan-132','幽梦影 · 十二','张潮','qingyan','','','物之能感人者，在天莫如月，在乐莫如琴，在动物莫如鹃，在植物莫如柳。','[]',''),('qingyan-133','幽梦影 · 十三','张潮','qingyan','','','妻、子颇足累人，羡和靖梅妻鹤子；奴、婢亦能供职，喜志和樵婢渔奴。','["尤悔庵曰：梅妻鹤子，樵婢渔童，可称绝对。人生眷属，得此足矣！"]',''),('qingyan-134','幽梦影 · 十四','张潮','qingyan','','','涉猎虽曰无用，犹胜于不通古今；清高固然可嘉，莫流于不识时务。','["黄交三曰：南阳抱膝时，原非清高者可比。","江含征曰：此是心斋经济语。","张竹坡曰：不合时宜，则可；不达时务，奚其可？","尤悔庵曰：名言！名言！"]',''),('qingyan-135','幽梦影 · 十五','张潮','qingyan','','','所谓美人者，以花为貌，以鸟为声，以月为神，以柳为态，以玉为骨，以冰雪为肤，以秋水为姿，以诗词为心，吾无间然矣。','["冒辟疆曰：合古今灵秀之气，庶几铸此一人。","江含征曰：还要有松蘖之操才好。","黄交三曰：论美人而曰“以诗词为心”，真是闻所未闻！"]',''),('qingyan-136','幽梦影 · 十六','张潮','qingyan','','','蝇集人面，蚊嘬人肤，不知以人为何物！','["陈康畴曰：应是头陀转世，意中但求布施也。","释菌人曰：不堪道破！","张竹坡曰：此《南华》精髓也。","尤悔庵曰：正以人之血肉只堪供蝇蚊咀嚼耳。以我视之，人也；自蝇蚊视之，何异腥膻臭腐乎！","陆云士曰：集人面者，非蝇而蝇；嘬人肤者，非蚊而蚊。明知其为人也，而集之、嘬之，更不知其以人为何物！"]',''),('qingyan-137','幽梦影 · 十七','张潮','qingyan','','','有山林隐逸之乐而不知享者，渔樵也，农圃也，缁黄也；有园亭姬妾之乐而不能享、不善享者，富商也，大僚也。','["弟木山曰：有山珍海错而不能享者，庖人也；有牙签玉轴而不能读者，蠹鱼也，书贾也。"]',''),('qingyan-138','幽梦影 · 十八','张潮','qingyan','','','黎举云：“欲令梅聘海棠，枨子(想是橙)臣樱桃，以芥嫁笋，但时不同耳！”予谓物各有偶，拟必于伦。今之嫁娶，殊觉未当。如梅之为物，品最清高；棠之为物，姿极妖艳。即使同时，亦不可为夫妇。不若梅聘梨花，海棠嫁杏，橼臣佛手，荔枝臣樱桃，秋海棠嫁雁来红，庶几相称耳。至若以芥嫁笋，笋如有知，必受河东狮子之累矣。','["弟木山曰：余尝以芍药为牡丹后，因作贺表一通。兄曾云：“但恐芍药未必肯耳！”","石天外曰：花神有知，当以花果数升谢蹇修矣。","姜学在曰：雁来红做新郎，真个是老少年也。"]',''),('qingyan-139','幽梦影 · 十九','张潮','qingyan','','','五色有太过，有不及，惟黑与白无太过。','["杜茶村曰：君独不闻唐有李太白乎？","江含征曰：又不闻“玄之又玄”乎？","尤悔庵曰：知此道者，其惟弈乎！老子曰：“知其白，守其黑。”"]',''),('qingyan-140','幽梦影 · 二十','张潮','qingyan','','','许氏《说文》分部，有止有其部，而无所属之字者，下必注云：“凡某之属，皆从某。”赘句殊觉可笑，何不省此一句乎？','["谭公子日：此独民县到任告示耳。","王司直日：此亦古史之遗。"]',''),('qingyan-141','幽梦影 · 一','张潮','qingyan','','','阅《水浒传》，至鲁达打镇关西、武松打虎，因思人生必有一桩极快意事，方不枉在生一场。即不能有其事，亦须着得一种得意之书，庶几无憾耳！（如李太白有贵妃捧砚事，司马相如有文君当垆事，严子陵有足加帝腹事，王之涣、王昌龄有旗亭画壁事，王子安有顺风过江作《滕王阁序》事之类。）','["张竹坡曰：此等事，必须无意中方做得来。","陆云士曰：心斋所着得意之书颇多，不止一打快活林、一打景阳冈称快意矣。","弟木山曰：兄若打中山狼，更极快意。"]',''),('qingyan-142','幽梦影 · 二','张潮','qingyan','','','春风如酒，夏风如茗，秋风如烟，如姜芥。','["许筠庵曰：所以“秋风客”气味狠辣。","张竹坡日：安得东风夜夜来！"]',''),('qingyan-143','幽梦影 · 三','张潮','qingyan','','','冰裂纹极雅，然宜细不宜肥。若以之作窗栏，殊不耐观也。（冰裂纹须分大小，先作大冰裂，再于每大块之中作小冰裂，方佳。）','["江含征曰：此便是哥窑纹也。","靳熊封曰：“一片冰心在玉壶”，可以移赠。"]',''),('qingyan-144','幽梦影 · 四','张潮','qingyan','','','鸟声之最佳者，画眉第一，黄鹂、百舌次之。然黄鹂、百舌，世未有笼而畜之者。其殆高士之俦，可闻而不可屈者耶。','["江含征曰：又有“打起黄莺儿”者，然则亦有时用他不着。","陆云士曰：“黄鹂住久浑相识，欲别频啼四五声。”来去有情，正不必笼而畜之也。"]',''),('qingyan-145','幽梦影 · 五','张潮','qingyan','','','不治生产，其后必致累人；专务交游，其后必致累己。','["杨圣藻曰：晨钟夕磬，发人深省。","冒巢民曰：若在我，虽累己、累人，亦所不悔。","宗子发曰：累己犹可，若累人，则不可矣。","江含征曰：今之人未必肯受你累，还是自家稳些的好。"]',''),('qingyan-146','幽梦影 · 六','张潮','qingyan','','','昔人云：“妇人识字，多致诲淫。”予谓此非识字之过也。盖识字则非无闻之人，其淫也，人易得而知耳。','["张竹坡曰：此名士持身，不可不加谨也。","李若金曰：贞者识字愈贞，淫者不识字亦淫。"]',''),('qingyan-147','幽梦影 · 七','张潮','qingyan','','','善读书者，无之而非书：山水亦书也，棋酒亦书也，花月亦书也；善游山水者，无之而非山水：书史亦山水也，诗酒亦山水也，花月亦山水也。','["陈鹤山曰：此方是真善读书人，善游山水人。","黄交三曰：善于领会者，当作如是观。","江含征曰：五更卧被，时有无数山水书籍在眼前胸中。","尤悔庵曰：山耶，水耶，书耶，一而二，二而三，三而一者也。","陆云士曰：妙舌如环，真慧业文人之语。"]',''),('qingyan-148','幽梦影 · 八','张潮','qingyan','','','园亭之妙，在丘壑布置，不在雕绘琐屑。往往见人家园亭，屋脊墙头，雕砖镂瓦，非不穷极工巧，然未久即坏，坏后极难修葺，是何如朴素之为佳乎！','["江含征曰：世间最令人神怆者，莫如名园雅墅，一经颓废，风台月榭，埋没荆棘。故昔之贤达，有不欲置别业者。予尝过琴虞，留题名园，句有云：“而今绮砌雕栏在，剩与园丁作业钱。”盖伤之也。","弟木山曰：予尝悟作园亭与作光棍二法。园亭之善，在多回廊；光棍之恶，在能结讼。"]',''),('qingyan-149','幽梦影 · 九','张潮','qingyan','','','清宵独坐，邀月言愁；良夜孤眠，呼蛩语恨。','["袁士旦曰：令我百端交集。","黄孔植曰：此逆旅无聊之况，心斋亦知之乎！"]',''),('qingyan-150','幽梦影 · 十','张潮','qingyan','','','官声采于舆论，豪右之口与寒乞之口俱不得其真；花案定于成心，艳媚之评与寝陋之评概恐失其实。','["黄九烟曰：先师有言：“不如乡人之善者，好之；其不善者，恶之。”","李若金曰：豪右而不讲分上，寒乞而不望推恩者，亦未尝无公论。","倪永清曰：我谓众人唾骂者，其人必有可观。"]',''),('qingyan-151','幽梦影 · 十一','张潮','qingyan','','','胸藏丘壑，城市不异山林；兴寄烟霞，阎浮有如蓬岛。','[]',''),('qingyan-152','幽梦影 · 十二','张潮','qingyan','','','梧桐为植物中清品，而形家独忌之，甚且谓“梧桐大如斗，主人往外走”，若竟视为不祥之物也者。夫剪桐封弟，其为宫中之桐可知；而卜世最久者，莫过于周。俗言之不足据，类如此夫！','["江含征曰：爱碧梧者，遂艰于白镪。造物盖忌之，故靳之也。有何吉凶、休咎之可关！只是打秋风时，光棍样可厌耳！","尤悔庵曰：“梧桐生矣，于彼朝阳”，《诗》言之矣。","倪永清曰：心斋为梧桐雪千古之奇冤，百卉俱当九顿。"]',''),('qingyan-153','幽梦影 · 十三','张潮','qingyan','','','多情者，不以生死易心；好饮者，不以寒暑改量；喜读书者，不以忙闲作辍。','["朱其恭曰：此三言者，皆是心斋自为写照。","王司直日：我愿饮酒、读《离骚》，至死方辍，何如？"]',''),('qingyan-154','幽梦影 · 十四','张潮','qingyan','','','蛛为蝶之敌国，驴为马之附庸。','["周星远曰：妙论解颐，不数晋人危语、隐语。","黄交三曰：自开辟以来，未闻有此奇论。"]',''),('qingyan-155','幽梦影 · 十五','张潮','qingyan','','','立品，须发乎宋人之道学；涉世，须参以晋代之风流。','["方宝臣曰：真道学，未有不风流者。","张竹坡曰：夫子自道也。","胡静夫曰：予赠金陵前辈赵容庵句云：“文章鼎立庄骚外，杖履风流晋宋间。”今当移赠山老。","倪永清曰：等闲地位，却是个双料圣人。","陆云士曰：有不风流之道学，有风流之道学；有不道学风流，有道学之风流，毫厘千里。"]',''),('qingyan-156','幽梦影 · 十六','张潮','qingyan','','','古谓禽兽亦知人伦。予谓匪独禽兽也，即草木亦复有之。牡丹为王，芍药为相，其君臣也；南山之乔，北山之梓，其父子也；荆之闻分而枯，闻不分而活，其兄弟也；莲之并蒂，其夫妇也；兰之同心，其朋友也。','["江含征曰：纲常伦理，今日几于扫地，合向花木鸟兽中求之。","又曰：心斋不喜迂腐，此却有腐气。"]',''),('qingyan-157','幽梦影 · 十七','张潮','qingyan','','','豪杰易于圣贤，文人多于才子。','["张竹坡曰：豪杰不能为圣贤，圣贤未有不豪杰。文人才子亦然。"]',''),('qingyan-158','幽梦影 · 十八','张潮','qingyan','','','牛与马，一仕而一隐也；鹿与豕，一仙而一凡也。','["杜茶村曰：田单之火牛，亦曾效力疆场；至马之隐者，则绝无之矣。若武王归马于华山之阳，所谓“勒令致仕”者也。","张竹坡曰：“莫与儿孙作马牛”，盖为后人审出处语也。"]',''),('qingyan-159','幽梦影 · 十九','张潮','qingyan','','','古今至文，皆血泪所成。','["吴晴岩曰：山老《清泪痕》一书，细看皆是血泪。","江含征曰：古今恶文，亦纯是血。"]',''),('qingyan-160','幽梦影 · 二十','张潮','qingyan','','','情之一字，所以维持世界；才之一字，所以粉饰干坤。','["吴雨若曰：世界原从情字生出，有夫妇，然后有父子；有父子，然后有兄弟；有兄弟，然后有朋友；有朋友，然后有君臣。","释中洲曰：情与才缺一不可。"]',''),('qingyan-161','幽梦影 · 一','张潮','qingyan','','','孔子生于东鲁。东者，生方，故礼乐文章，其道皆自无而有。释迦生于西方。西者，死地，故受想行识，其教皆自有而无。','["吴街南曰：佛游东土，佛入生方；人望西天，岂知是寻死地。呜呼，西方之人兮，之死靡他！","殷日戒曰：孔子只勉人生时用功，佛氏只教人死时作主，各自一意。","倪永清曰：盘古生于天心，故其人在不有不无之间。"]',''),('qingyan-162','幽梦影 · 二','张潮','qingyan','','','有青山方有绿水，水惟借色于山；有美酒便有佳诗，诗亦乞灵于酒。','["李圣许曰：有青山绿水，乃可酌美酒而咏佳诗。是诗酒又发端于山水也。"]',''),('qingyan-163','幽梦影 · 三','张潮','qingyan','','','严君平，以卜讲学者也；孙思邈，以医讲学者也；诸葛武侯，以出师讲学者也。','["殷日戒曰：心斋殆又以《幽梦影》讲学者耶！","戴田友曰：如此讲学，才可称道学先生。"]',''),('qingyan-164','幽梦影 · 四','张潮','qingyan','','','人则女美于男，禽则雄华于雌，兽则牝牡无分者也。','["杜于皇曰：人亦有男美于女者，此尚非确论。","徐松之曰：此是茶村兴到之言，亦非定论。"]',''),('qingyan-165','幽梦影 · 五','张潮','qingyan','','','镜不幸而遇嫫母，砚不幸而遇俗子，剑不幸而遇庸将，皆无可奈何之事。','["杨圣藻曰：凡不幸者，皆可以此概之。","闵宾连日：心斋案头无一佳砚，然诗、文绝无一点尘俗气。此又砚之大幸也。","曹冲谷曰：最无可奈何者，佳人定随痴汉。"]',''),('qingyan-166','幽梦影 · 六','张潮','qingyan','','','天下无书则已，有则必当读；无酒则已，有则必当饮；无名山则已，有则必当游；无花月则已，有则必当赏玩；无才子佳人则已，有则必当爱慕怜惜。','["弟木山日：谈何容易！即吾家黄山，几能得一到耶？"]',''),('qingyan-167','幽梦影 · 七','张潮','qingyan','','','秋虫春鸟，尚能调声弄舌，时吐好音；我辈搦管拈毫，岂可甘作鸦鸣牛喘！','["吴园次曰：牛若不喘，宰相安肯问之？","张竹坡曰：宰相不问科律，而问牛喘，真是文章司命！","倪永清曰：世皆以鸦呜牛喘为凤歌鸾唱，奈何！"]',''),('qingyan-168','幽梦影 · 八','张潮','qingyan','','','媸颜陋质，不与镜为仇者，亦以镜为无知之死物耳。使镜而有知，必遭扑破矣。','["江含征曰：镜而有知，遇若辈早已回避矣。","张竹坡曰：镜而有知，必当化媸为妍。"]',''),('qingyan-169','幽梦影 · 九','张潮','qingyan','','','吾家公艺，恃百忍以同居，千古传为美谈。殊不知忍而至于百，则其家庭乖戾睽隔之处，正未易更仆数也。','["江含征曰：然除了一忍，更无别法。","顾天石曰：心斋此论，先得我心。忍以治家可耳；奈何进之高宗，使忍以养成武氏之祸哉！","倪永清曰：若用“忍”字，则百犹嫌少。否则以“剑”字处之，足矣。或曰“出家”二字，足以处之。","王安节曰：惟其乖戾睽隔，是以要忍。"]',''),('qingyan-170','幽梦影 · 十','张潮','qingyan','','','九世同居，诚为盛事。然止当与割股、庐墓者作一例看。可以为难矣，不可以为法也，以其非中庸之道也。','["洪去芜曰：古人原有“父子异宫”之说。","沈契掌曰：必居天下之广居而后可。"]',''),('qingyan-171','幽梦影 · 十一','张潮','qingyan','','','作文之法，意之曲折者，宜写之以显浅之词；理之显浅者，宜运之以曲折之笔。题之熟者，参之以新奇之想；题之庸者，深之以关系之论。至于窘者舒之使长，缛者删之使简，俚者文之使雅，闹者摄之使静，皆所谓裁制也。','["陈康畴曰：深得作文三昧语。","张竹坡曰：所谓节制之师。","王丹麓曰：文家秘旨，和盘托出，有功作者不浅。"]',''),('qingyan-172','幽梦影 · 十二','张潮','qingyan','','','笋为蔬中尤物，荔枝为果中尤物，蟹为水中尤物，酒为饮食中尤物，月为天文中尤物，西湖为山水中尤物，词曲为文字中尤物。','["张南村曰：《幽梦影》可为书中尤物。","陈鹤山曰：此一则又为《幽梦影》中尤物。"]',''),('qingyan-173','幽梦影 · 十三','张潮','qingyan','','','买得一本好花，犹且爱护而怜惜之，矧其为解语花乎！','["周星远曰：性至之语，自是君身有仙骨，世人那得知其故耶！","石天外曰：此一副心，令我念佛数声。","李若金曰：花能解语，而落于粗恶武夫，或遭狮吼戕贼，虽欲爱护，何可得？","王司直曰：此言是恻隐之心，即是是非之心。"]',''),('qingyan-174','幽梦影 · 十四','张潮','qingyan','','','观手中便面，足以知其人之雅俗，足以识其人之交游。','["李圣许曰：今人以笔资丐名人书画，名人何尝与之交游！吾知其手中便面虽雅，而其人则俗甚也。心斋此条，犹非定论。","毕蝎谷曰：人苟肯以笔资丐名人书画，则其人犹有雅道存焉，世固有并不爱此道者。","钱目天曰：二说皆然。"]',''),('qingyan-175','幽梦影 · 十五','张潮','qingyan','','','水为至污之所会归，火为至污之所不到。若变不洁为至洁，则水火皆然。','["江含征曰：世间之物，宜投诸水火者不少，盖喜其变也。"]',''),('qingyan-176','幽梦影 · 十六','张潮','qingyan','','','貌有丑而可观者，有虽不丑而不足观者；文有不通而可爱者，有虽通而极可厌者。此未易与浅人道也。','["陈康畴曰：相马于牝牡骊黄之外者，得之矣。","李若金曰：究竟可观者，必有奇怪处；可爱者，必无大不通。","梅雪坪曰：虽通而可厌，便可谓之不通。"]',''),('qingyan-177','幽梦影 · 十七','张潮','qingyan','','','游玩山水，亦复有缘。苟机缘未至，则虽近在数十里之内，亦无暇到也。','["张南村曰：予晤心斋时，询其曾游黄山否。心斋对以“未游”，当是机缘未至耳。","陆云士曰：余慕心斋者十年。今戊寅之冬，始得一面。身到黄山恨其晚，而正未晚也。"]',''),('qingyan-178','幽梦影 · 十八','张潮','qingyan','','','贫而无谄，富而无骄，古人之所贤也；贫而无骄，富而无谄，今人之所少也。足以知世风之降矣。','["许耒庵曰：战国时已有“贫贱骄人”之说矣。","张竹坡曰：有一人一时而对此谄、对彼骄者，更难！"]',''),('qingyan-179','幽梦影 · 十九','张潮','qingyan','','','昔人欲以十年读书、十年游山、十年检藏。予谓检藏尽可不必十年，只二三载足矣。若读书与游山，虽或相倍蓰，恐亦不足以偿所愿也。必也，如黄九烟前辈之所云，人生必三百年而后可乎？','["江含征曰：昔贤原谓尽则安能，但身到处，莫放过耳。","孙松坪曰：吾乡李长蘅先生爱湖上诸山，有“每个峰头住一年”之句。然则黄九烟先生所云，犹恨其少。","张竹坡曰：今日想来，彭祖反不如马迁。"]',''),('qingyan-180','幽梦影 · 二十','张潮','qingyan','','','宁为小人之所骂，毋为君子之所鄙；宁为盲主司之所摈弃，毋为诸名宿之所不知。','["陈康畴曰：世之人自今以后，慎毋骂心斋也。","江含征曰：不独骂也，即打亦无妨，但恐鸡肋不足以安尊拳耳！","张竹坡曰：后二句足少平吾恨。","李若金曰：不为小人所骂，便是乡愿；若为君子所鄙，断非佳士。"]',''),('qingyan-181','幽梦影 · 一','张潮','qingyan','','','傲骨不可无，傲心不可有。无傲骨则近于鄙夫，有傲心不得为君子。','["吴街南曰：立君子之侧，骨亦不可傲；当鄙夫之前，心亦不可不傲。","石天外曰：道学之言，才人之笔。","庞笔奴曰：现身说法，真实妙谛。"]',''),('qingyan-182','幽梦影 · 二','张潮','qingyan','','','蝉为虫中之夷、齐，蜂为虫中之管、晏。','["崔青峙曰：心斋可谓虫之董狐。","吴镜秋曰：蚊是虫中酷吏，蝇是虫中游客。"]',''),('qingyan-183','幽梦影 · 三','张潮','qingyan','','','曰痴、曰愚、曰拙、曰狂，皆非好字面，而人每乐居之；曰奸、曰黠、曰强、曰佞，反是，而人每不乐居之，何也？','["江含征曰：有其名者无其实，有其实者避其名。"]',''),('qingyan-184','幽梦影 · 四','张潮','qingyan','','','唐、虞之际，音乐可感鸟兽。此盖唐、虞之鸟兽，故可感耳。若后世之鸟兽，恐未必然。','["洪去芜曰：然则鸟兽亦随世道为升降耶？","陈康畴日：后世之鸟兽，应是后世之人所化身，即不无升降，正未可知。","石天外曰：鸟兽自是可感，但无唐、虞音乐耳。","毕右万曰：后世之鸟兽，与唐、虞无异，但后世之人迥不同耳！"]',''),('qingyan-185','幽梦影 · 五','张潮','qingyan','','','痛可忍，而痒不可忍；苦可耐，而酸不可耐。','["陈康畴曰：余见酸子偏不耐苦。","张竹坡曰：是痛、痒关心语。","余香祖曰：痒不可忍，须倩麻姑搔背。","释牧堂曰：若知痛痒、辨苦酸，便是居士悟处。"]',''),('qingyan-186','幽梦影 · 六','张潮','qingyan','','','镜中之影，着色人物也；月下之影，写意人物也。镜中之影，钩边画也；月下之影，没骨画也。月中山河之影，天文中地理也；水中星月之象，地理中天文也。','["恽叔子曰：绘空镂影之笔。","石天外曰：此种着色写意，能令古今善画人一齐搁笔。","沈契掌曰：好影子俱被心斋先生画着。"]',''),('qingyan-187','幽梦影 · 七','张潮','qingyan','','','能读无字之书，方可得惊人妙句；能会难通之解，方可参最上禅机。','["黄交三曰：山老之学，从悟而入，故常有彻天彻地之言。"]',''),('qingyan-188','幽梦影 · 八','张潮','qingyan','','','若无诗酒，则山水为具文；若无佳丽，则花月皆虚设。','[]',''),('qingyan-189','幽梦影 · 九','张潮','qingyan','','','才子而美姿容，佳人而工着作，断不能永年者。匪独为造物之所忌，盖此种原不独为一时之宝，乃古今万世之宝，故不欲久留人世，以取亵耳！','["郑破水曰：千古伤心，同声一哭。","王司直曰：千古伤心者，读此可以不哭矣！"]',''),('qingyan-190','幽梦影 · 十','张潮','qingyan','','','陈平封曲逆侯，《史》、《汉》注皆云“音去遇”。予谓此是北人土音耳。若南人四音俱全，似仍当读作本音为是。（北人于唱曲之曲，亦读如去字。）','["孙松坪曰：曲逆，今定县也。众水潆洄，势曲而流逆。予尝为土人订之，心斋重发吾覆矣。"]',''),('qingyan-191','幽梦影 · 十一','张潮','qingyan','','','古人四声俱备，如“六”、“国”二字皆入声也。今梨园演苏秦剧，必读“六”为“溜”，读“国”为“鬼”，从无读入声者。然考之《诗经》，如“良马六之”、“无衣六兮”之类，皆不与去声叶，而叶祝告燠；“国”字皆不与上声叶，而叶入陌质韵。则是古人似亦有入声，未必尽读“六”为“溜”，读“国”为“鬼”也。','["弟木山曰：梨园演苏秦，原不尽读“六国”为“溜鬼”，大抵以曲调为别。若曲是南调，则仍读入声也。"]',''),('qingyan-192','幽梦影 · 十二','张潮','qingyan','','','闲人之砚，固欲其佳；而忙人之砚，尤不可不佳。娱情之妾，固欲其美；而广嗣之妾，亦不可不美。','["江含征曰：砚美下墨可也，妾美招妒奈何？","张竹坡曰：妒在妾，不在美。"]',''),('qingyan-193','幽梦影 · 十三','张潮','qingyan','','','如何是独乐乐，曰鼓琴；如何是与人乐乐，曰弈棋；如何是与众乐乐，曰马吊。','["蔡铉升曰：独乐乐，与人乐乐，孰乐？曰不若与人。与少乐乐，与众乐乐，孰乐？曰不若与少。","王丹麓曰：我与蔡君异。独畏人为鬼阵，见则必乱其局而后已。"]',''),('qingyan-194','幽梦影 · 十四','张潮','qingyan','','','不待教而为善为恶者，胎生也；必待教而后为善为恶者，卵生也；偶因一事之感触而突然为善为恶者，湿生也（如周处、戴渊之改过，李怀光反叛之类）；前后判若两截，究非一日之故者，化生也（如唐玄宗、卫武公之类）。','[]',''),('qingyan-195','幽梦影 · 十五','张潮','qingyan','','','凡物皆以形用，其以神用者，则镜也、符印也、日晷也、指南针也。','["袁中江曰：凡人皆以形用。其以神用者，圣贤也，仙也，佛也。","黄虞外士曰：凡物之用皆形，而其所以然者，神也。镜凸凹而易其肥瘦，符印以专一而主其神机，日晷以恰当而定准则，指南以灵动而活其针缝。是皆神而明之存乎人矣。"]',''),('qingyan-196','幽梦影 · 十六','张潮','qingyan','','','才子遇才子，每有怜才之心；美人遇美人，必无惜美之意。我愿来世托为绝代佳人，一反其局而后快。','["陈鹤山曰：谚云：“鲍老当筵笑郭郎，笑他舞袖大郎当。若教鲍老当筵舞，转更郎当舞袖长。”则为之奈何？","郑蕃修曰：俟心斋来世为佳人时再议。","余湘客曰：古亦有“我见犹怜”者。","倪永清曰：再来时不可忘却。"]',''),('qingyan-197','幽梦影 · 十七','张潮','qingyan','','','予尝欲建一无遮大会，一祭历代才子，一祭历代佳人。俟遇有真正高僧，即当为之。','["顾天石曰：君若果有此盛举，请迟至二三十年之后，则我亦可以拜领盛情也。","释中洲曰：我是真正高僧，请即为之，何如？不然，则此二种沉魂滞魄，何日而得解脱耶？","江含征曰：折柬虽具，而未有定期，则才子佳人亦复怨声载道。","又曰：我恐非才子而冒为才子，非佳人而冒为佳人。虽有十万八千母陀罗臂，亦不能具香厨法膳也，心斋以为然否？","释远峰曰：中洲和尚，不得夺我施主！"]',''),('qingyan-198','幽梦影 · 十八','张潮','qingyan','','','圣贤者，天地之替身。','["石天外曰：此语大有功名教，敢不伏地拜倒！","张竹坡曰：圣贤者，干坤之帮手。"]',''),('qingyan-199','幽梦影 · 十九','张潮','qingyan','','','天极不难做，只须生仁人君子有才德者二三十人足矣。君一、相一、冢宰一，及诸路总制、抚军是也。','["黄九烟曰：吴歌有云：“做天切莫做四月天。”可见天亦有难做之时。","江含征曰：天若好做，又不须女娲氏补之。","尤谨庸曰：天不做天，只是做梦。奈何！奈何！","倪永清曰：天若都生善人，君相皆当袖手，便可无为而治。","陆云士曰：极诞极奇之话，极真极确之话。"]',''),('qingyan-200','幽梦影 · 二十','张潮','qingyan','','','掷“升官图”，所重在德，所忌在赃。何一登仕版，辄与之相反耶？','["江含征曰：所重在德，不过是要赢几文钱耳！","沈契掌曰：仕版原与纸版不同！"]',''),('qingyan-201','幽梦影 · 一','张潮','qingyan','','','动物中有三教焉：蛟、龙、麟、凤之属，近于儒者也；猿、狐、鹤、鹿之属，近于仙者也；狮子、牯牛之属，近于释者也。##植物中有三教焉：竹、梧、兰、蕙之属，近于儒者也；蟠桃、老桂之属，近于仙者也；莲花、薝卜之属，近于释者也。','["顾天石曰：请高唱《西厢》一句，一个通彻三教九流。","石天外曰：众人碌碌，动物中蜉蝣而已；世人峥嵘，植物中荆棘而已。"]',''),('qingyan-202','幽梦影 · 二','张潮','qingyan','','','佛氏云：“日月在须弥山腰。”果尔，则日月必是绕山横行而后可。苟有升有降，必为山巅所碍矣。又云：“地上有阿耨达池，其水四出，流入诸印度。”又云：“地轮之下为水轮，水轮之下为风轮，风轮之下为空轮。”余谓此皆喻言人身也。须弥山喻人首，日月喻两目；池水四出喻血脉流通，地轮喻此身，水为便溺，风为泄气。此下则无物也。','["释远峰曰：却被此公道破。","毕右万曰：干坤交后，有三股大气：一呼吸、二盘旋、三升降。呼吸之气，在八卦为震、巽，在天地为风、雷，为海潮，在人身为鼻息；盘旋之气，在八卦为坎、离，在天地为日、月，在人身为两目，为指尖、发顶罗纹，在草木为树节、蕉心；升降之气，在八卦为艮、兑，在天地为山、泽，在人身为髓液便溺，为头颅、肚腹，在草木为花叶之萌、雕，为树梢之向天、树根之入地。知此，而寓言之出于二氏者，皆可类推而悟。"]',''),('qingyan-203','幽梦影 · 三','张潮','qingyan','','','苏东坡和陶诗，尚遗数十首。予尝欲集坡句以补之，苦于韵之弗备而止。如《责子诗》中“不识六与七”、“但觅梨与栗”，“七”字与“栗”字，皆无其韵也。','[]',''),('qingyan-204','幽梦影 · 四','张潮','qingyan','','','予尝偶得句，亦殊可喜。惜无佳对，遂未成诗。其一为“枯叶带虫飞”，其一为“乡月大于城”。姑存之，以俟异日。','[]',''),('qingyan-205','幽梦影 · 五','张潮','qingyan','','','“空山无人，水流花开”二句，极琴心之妙境；“胜固欣然，败亦可喜”二句，极手谈之妙境；“帆随湘转，望衡九面”二句，极泛舟之妙境；“胡然而天，胡然而帝”二句，极美人之妙境。','[]',''),('qingyan-206','幽梦影 · 六','张潮','qingyan','','','镜与水之影，所受者也；日与灯之影，所施者也；月之有影，则在天者为受，而在地者为施也。','["郑破水曰：受、施二字，深得阴阳之理。","庞天池曰：幽梦之影，在心斋为施，在笔奴为受。"]',''),('qingyan-207','幽梦影 · 七','张潮','qingyan','','','水之为声有四：有瀑布声，有流泉声，有滩声，有沟浍声；风之为声有三：有松涛声，有秋叶声，有波浪声；雨之为声有二：有梧叶、荷叶上声，有承檐溜竹筒中声。','["弟木山曰：数声之中，惟水声最为厌。以其无已时，甚聒人耳也。"]',''),('qingyan-208','幽梦影 · 八','张潮','qingyan','','','文人每好鄙薄富人，然于诗文之佳者，又往往以金玉、珠玑、锦绣誉之，则又何也？','["陈鹤山曰：犹之富贵家张山癯野老落木荒村之画耳。","江含征曰：富人嫌其悭且俗耳，非嫌其珠玉文绣也。","张竹坡曰：不文，虽穷可鄙；能文，虽富可敬。","陆云士曰：竹坡之言，是真公道说话！","李若金曰：富人之可鄙者，在吝，或不好史、书，或畏交游，或趋炎热而轻忽寒士。若非然者，则富翁大有裨益人处，何可少之！"]',''),('qingyan-209','幽梦影 · 九','张潮','qingyan','','','能闲世人之所忙者，方能忙世人之所闲。','[]',''),('qingyan-210','幽梦影 · 十','张潮','qingyan','','','先读经，后读史，则论事不谬于圣贤；既读史，复读经，则观书不徒为章句。','["黄交三曰：宋儒语录中不可多得之句。","陆云士曰：先儒着书法，累牍连章，不若心斋数言道尽。","王宓草曰：妄论经、史者，还宜退而读经。"]',''),('qingyan-211','幽梦影 · 十一','张潮','qingyan','','','居城市中，当以画幅当山水，以盆景当苑囿，以书籍当朋友。','["周星远曰：究是心斋偏重独乐乐！","王司直曰：心斋先生置身于画中矣！"]',''),('qingyan-212','幽梦影 · 十二','张潮','qingyan','','','乡居须得良朋始佳，若田夫樵子仅能辨五谷而测晴雨，久且数，未免生厌矣。而友之中又当以能诗为第一，能谈次之，能画次之，能歌又次之，解觞政者又次之。','["江含征曰：说鬼话者，又次之。","殷日戒曰：奔走于富贵之门者，自应以善说鬼话为第一，而诸客次之。","倪永清曰：能诗者，必能说鬼话。","陆云士曰：三说递进，愈转愈妙，滑稽之雄。"]',''),('qingyan-213','幽梦影 · 十三','张潮','qingyan','','','玉兰，花中之伯夷也(高而且洁)；葵，花中之伊尹也(倾心向日)；莲，花中之柳下惠也(污泥不染)。鹤，鸟中之伯夷也(仙品)；鸡，鸟中之伊尹也(司晨)；莺，鸟中之柳下惠也(求友)。','[]',''),('qingyan-214','幽梦影 · 十四','张潮','qingyan','','','无其罪而虚受恶名者，蠹鱼也（蛀书之虫另是一种，其形如蚕蛹而差小）；有其罪而恒逃清议者，蜘蛛也。','["张竹坡曰：自是老吏断狱。","李若金曰：予尝有除蛛网说，则讨之未尝无人。"]',''),('qingyan-215','幽梦影 · 十五','张潮','qingyan','','','臭腐化为神奇，酱也，乳也，金汁也；至神奇化为臭腐，则是物皆然。','["袁中江曰：神奇不化臭腐者，黄金也、真诗文也。","王司直曰：曹操、王安石文字，亦是神奇出于臭腐。"]',''),('qingyan-216','幽梦影 · 十六','张潮','qingyan','','','黑与白交，黑能污白，白不能掩黑；香与臭混，臭能胜香，香不能敌臭。此君子小人相攻之大势也。','["弟木山曰：人必喜白而恶黑，黜臭而取香，此又君子必胜小人之理也。理在，又乌论乎势！","石天外曰：余尝言：于黑处着一些白，人必惊心骇目，皆知黑处有白；于白处着一些黑，人亦必惊心骇目，以为白处有黑。甚矣！君子之易于形短，小人之易于见长，此不虞之誉、求全之毁所由来也。读此慨然。","倪永清曰：当今以臭攻臭者不少。"]',''),('qingyan-217','幽梦影 · 十七','张潮','qingyan','','','耻之一字，所以治君子；痛之一字，所以治小人。','["张竹坡曰：若使君子以耻治小人，则有耻且格；小人以痛报君子，则尽忠报国。"]',''),('qingyan-218','幽梦影 · 十八','张潮','qingyan','','','镜不能自照，衡不能自权，剑不能自击。','["倪永清曰：诗不能自传，文不能自誉。","庞天池曰：美不能自见，恶不能自掩。"]',''),('qingyan-219','幽梦影 · 十九','张潮','qingyan','','','古人云：“诗必穷而后工。”盖穷则语多感慨，易于见长耳。若富贵中人，既不可忧贫叹贱，所谈者不过风云月露而已，诗安得佳！##苟思所变，计惟有出游一法。即以所见之山川风土、物产人情，或当疮痍兵燹之余，或值旱涝灾棂之后，无一不可寓之诗中。借他人之穷愁，以供我之咏叹，则诗亦不必待穷而后工也。','["张竹坡曰：所以郑监门《流民图》独步千古。","倪永清曰：得意之游，不暇作诗；失意之游，不能作诗。苟能以无意游之，则眼光识力定是不同。","尤悔庵曰：世之穷者多而工诗者少，诗亦不任受过也。"]',''),('quantangshi-00001','帝京篇十首 一','太宗皇帝','quantangshi','','卷1','秦川雄帝宅，函谷壮皇居。
绮殿千寻起，离宫百雉余。
连甍遥接汉，飞观迥凌虚。
云日隐层阙，风烟出绮疎。','',''),('quantangshi-00002','帝京篇十首 二','太宗皇帝','quantangshi','','卷1','岩廊罢机务，崇文聊驻辇。
玉匣启龙图，金绳披凤篆。
韦编断仍续，缥帙舒还卷。
对此乃淹留，欹案观坟典。','',''),('quantangshi-00003','帝京篇十首 三','太宗皇帝','quantangshi','','卷1','移步出词林，停舆欣武宴。
雕弓写明月，骏马疑流电。
惊雁落虚弦，啼猿悲急箭。
阅赏诚多美，于兹乃忘倦。','',''),('quantangshi-00004','帝京篇十首 四','太宗皇帝','quantangshi','','卷1','鸣笳临乐馆，眺听欢芳节。
急管韵朱弦，清歌凝白雪。
彩凤肃来仪，玄鹤纷成列。
去兹郑卫声，雅音方可悦。','',''),('quantangshi-00005','帝京篇十首 五','太宗皇帝','quantangshi','','卷1','芳辰追逸趣，禁苑信多奇。
桥形通汉上，峰势接云危。
烟霞交隐映，花鸟自参差。
何如肆辙迹？万里赏瑶池。','',''),('quantangshi-00006','帝京篇十首 六','太宗皇帝','quantangshi','','卷1','飞盖去芳园，兰桡游翠渚。
萍间日彩乱，荷处香风举。
桂楫满中川，弦歌振长屿。
岂必汾河曲，方为欢宴所。','',''),('quantangshi-00007','帝京篇十首 七','太宗皇帝','quantangshi','','卷1','落日双阙昏，回舆九重暮。
长烟散初碧，皎月澄轻素。
搴幌翫琴书，开轩引云雾。
斜汉耿层阁，清风摇玉树。','',''),('quantangshi-00008','帝京篇十首 八','太宗皇帝','quantangshi','','卷1','欢乐难再逢，芳辰良可惜。
玉酒泛云罍，兰肴陈绮席。
千钟合尧禹，百兽谐金石。
得志重寸阴，忘怀轻尺璧。','',''),('quantangshi-00009','帝京篇十首 九','太宗皇帝','quantangshi','','卷1','建章欢赏夕，二八尽妖妍。
罗绮昭阳殿，芬芳玳瑁筵。
佩移星正动，扇掩月初圆。
无劳上悬圃，即此对神仙。','',''),('quantangshi-00010','帝京篇十首 十','太宗皇帝','quantangshi','','卷1','以兹游观极，悠然独长想。
披卷览前踪，抚躬寻既往。
望古茅茨约，瞻今兰殿广。
人道恶高危，虚心戒盈荡。
奉天竭诚敬，临民思惠养。
纳善察忠谏，明科慎刑赏。
六五诚难继，四三非易仰。
广待淳化敷，方嗣云亭响。','',''),('quantangshi-00011','饮马长城窟行','太宗皇帝','quantangshi','','卷1','塞外悲风切，交河冰已结。
瀚海百重波，阴山千里雪。
迥戍危烽火，层峦引高节。
悠悠卷斾旌，饮马出长城。
寒沙连骑迹，朔吹断边声。
胡尘清玉塞，羌笛韵金钲。
绝漠干戈戢，车徒振原隰。
都尉反龙堆，将军旋马邑。
扬麾氛雾静，纪石功名立。
荒裔一戎衣，灵台凯歌入。','',''),('quantangshi-00012','执契静三边','太宗皇帝','quantangshi','','卷1','执契静三边，持衡临万姓。
玉彩辉关烛，金华流日镜。
无为宇宙清，有美璇玑正。
皎佩星连景，飘衣云结庆。
戢武耀七德，升文辉九功。
烟波澄旧碧，尘火息前红。
霜野韬莲劒，关城罢月弓。
钱缀榆天合，新城柳塞空。
花销葱岭雪，縠尽流沙雾。
秋驾转兢怀，春冰弥轸虑。
书绝龙庭羽，烽休凤穴戍。
衣宵寝二难，食旰餐三惧。
翦暴兴先废，除凶存昔亡。
圆盖归天壤，方舆入地荒。
孔海池京邑，双河沼帝乡。
循躬思励己，抚俗愧时康。
元首伫盐梅，股肱惟辅弼。
羽贤崆岭四，翼圣襄城七。
浇俗庶反淳，替文聊就质。
已知隆至道，共欢区宇一。','',''),('quantangshi-00013','正日临朝','太宗皇帝','quantangshi','','卷1','条风开献节，灰律动初阳。
百蛮奉遐賮，万国朝未央。
虽无舜禹迹，幸欣天地康。
车轨同八表，书文混四方。
赫奕俨冠盖，纷纶盛服章。
羽旄飞驰道，钟鼓震岩廊。
组练辉霞色，霜戟耀朝光。
晨宵怀至理，终愧抚遐荒。','',''),('quantangshi-00014','幸武功庆善宫','太宗皇帝','quantangshi','','卷1','寿丘惟旧迹，酆邑乃前基。
粤予承累圣，悬弧亦在兹。
弱龄逢运改，提劒郁匡时。
指麾八荒定，怀柔万国夷。
梯山咸入款，驾海亦来思。
单于陪武帐，日逐卫文㮰。
端扆朝四岳，无为任百司。
霜节明秋景，轻冰结水湄。
芸黄徧原隰，禾颖积京畿。
共乐还乡宴，欢比大风诗。','',''),('quantangshi-00015','重幸武功','太宗皇帝','quantangshi','','卷1','代马依朔吹，惊禽愁昔丛。
况兹承眷德，怀旧感深衷。
积善忻余庆，畅武悦成功。
垂衣天下治，端拱车书同。
白水巡前迹，丹陵幸旧宫。
列筵欢故老，高宴聚新丰。
驻跸抚田畯，回舆访牧童。
瑞气萦丹阙，祥烟散碧空。
孤屿含霜白，遥山带日红。
于焉欢击筑，聊以咏南风。','',''),('quantangshi-00016','经破薛举战地','太宗皇帝','quantangshi','','卷1','昔年怀壮气，提戈初仗节。
心随朗日高，志与秋霜洁。
移锋惊电起，转战长河决。
营碎落星沈，阵卷横云裂。
一挥氛沴静，再举鲸鲵灭。
于兹俯旧原，属目驻华轩。
沈沙无故迹，减竈有残痕。
浪霞穿水净，峰雾抱莲昏。
世途亟流易，人事殊今昔。
长想眺前踪，抚躬聊自适。','',''),('quantangshi-00017','过旧宅二首 一','太宗皇帝','quantangshi','','卷1','新丰停翠辇，谯邑驻鸣笳。
园荒一径断，苔古半阶斜。
前池消旧水，昔树发今花。
一朝辞此地，四海遂为家。','',''),('quantangshi-00018','过旧宅二首 二','太宗皇帝','quantangshi','','卷1','金舆巡白水，玉辇驻新丰。
纽落藤披架，花残菊破丛。
叶铺荒草蔓，流竭半池空。
纫佩兰凋径，舒圭叶翦桐。
昔地一蕃内，今宅九围中。
架海波澄镜，韬戈器反农。
八表文同轨，无劳歌大风。','',''),('quantangshi-00019','还陕述怀','太宗皇帝','quantangshi','','卷1','慨然抚长劒，济世岂邀名。
星旗纷电举，日羽肃天行。
徧野屯万骑，临原驻五营。
登山麾武节，背水纵神兵。
在昔戎戈动，今来宇宙平。','',''),('quantangshi-00020','入潼关','太宗皇帝','quantangshi','','卷1','崤函称地险，襟带壮两京。
霜峰直临道，冰河曲绕城。
古木参差影，寒猿断续声。
冠盖往来合，风尘朝夕惊。
高谈先马度，伪晓预鸡鸣。
弃繻怀远志，封泥负壮情。
别有真人气，安知名不名。','',''),('quantangshi-00021','于北平作','太宗皇帝','quantangshi','','卷1','翠野驻戎轩，卢龙转征斾。
遥山丽如绮，长流萦似带。
海气百重楼，岩松千丈盖。','',''),('quantangshi-00022','辽城望月','太宗皇帝','quantangshi','','卷1','玄兔月初明，澄辉照辽碣。
映云光暂隐，隔树花如缀。
魄满桂枝圆，轮亏镜彩缺。
临城却影散，带晕重围结。
驻跸俯九都，停观妖氛灭。','',''),('quantangshi-00023','春日登陕州城楼俯眺原野回丹碧缀烟霞密翠斑红芳菲花柳即目川岫聊以命篇','太宗皇帝','quantangshi','','卷1','碧原开雾隰，绮岭峻霞城。
烟峰高下翠，日浪浅深明。
斑红妆橤树，圆青压溜荆。
迹岩劳傅想，窥野访莘情。
巨川何以济，舟楫伫时英。','',''),('quantangshi-00024','春日玄武门宴羣臣','太宗皇帝','quantangshi','','卷1','韶光开令序，淑气动芳年。
驻辇华林侧，高宴柏梁前。
紫庭文佩满，丹墀衮绂连。
九夷簉瑶席，五狄列琼筵。
娱宾歌湛露，广乐奏钧天。
清尊浮绿醑，雅曲韵朱弦。
粤余君万国，还慙抚八埏。
庶几保贞固，虚己厉求贤。','',''),('quantangshi-00025','登三台言志','太宗皇帝','quantangshi','','卷1','未央初壮汉，阿房昔侈秦。
在危犹骋丽，居奢遂役人。
岂如家四海，日宇罄朝伦。
扇天裁户旧，砌地翦基新。
引月擎宵桂，飘云逼曙鳞。
露除光炫玉，霜阙映雕银。
舞接花梁燕，歌迎鸟路尘。
镜池波太液，庄苑丽宜春。
作异甘泉日，停非路寝辰。
念劳慙逸己，居旷返劳神。
所欣成大厦，宏材伫渭滨。','',''),('quantangshi-00026','出猎','太宗皇帝','quantangshi','','卷1','楚王云梦泽，汉帝长杨宫。
岂若因农暇，阅武出轘嵩。
三驱陈锐卒，七萃列材雄。
寒野霜氛白，平原烧火红。
雕戈夏服箭，羽骑绿沈弓。
怖兽潜幽壑，惊禽散翠空。
长烟晦落景，灌木振严风。
所为除民瘼，非是悦林丛。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-00027','冬狩','太宗皇帝','quantangshi','','卷1','烈烈寒风起，惨惨飞云浮。
霜浓凝广隰，冰厚结清流。
金鞍移上苑，玉勒骋平畴。
旌旗四望合，罝罗一面求。
楚踣争兕殪，秦亡角鹿愁。
兽忙投密树，鸿惊起砾洲。
骑敛原尘静，戈回岭日收。
心非洛汭逸，意在渭滨游。
禽荒非所乐，抚辔更招忧。','',''),('quantangshi-00028','春日望海','太宗皇帝','quantangshi','','卷1','披襟眺沧海，凭轼翫春芳。
积流横地纪，疎派引天潢。
仙气凝三岭，和风扇八荒。
拂潮云布色，穿浪日舒光。
照岸花分彩，迷云雁断行。
怀卑运深广，持满守灵长。
有形非易测，无源讵可量。
洪涛经变野，翠岛屡成桑。
之罘思汉帝，碣石想秦皇。
霓裳非本意，端拱且图王。','',''),('quantangshi-00029','临洛水','太宗皇帝','quantangshi','','卷1','春搜驰骏骨，总辔俯长河。
霞处流萦锦，风前漾卷罗。
水花翻照树，堤兰倒插波。
岂必汾阴曲，秋云发棹歌。','',''),('quantangshi-00030','望终南山','太宗皇帝','quantangshi','','卷1','重峦俯渭水，碧嶂插遥天。
出红扶岭日，入翠贮岩烟。
叠松朝若夜，复岫阙疑全。
对此恬千虑，无劳访九仙。','',''),('quantangshi-00031','元日','太宗皇帝','quantangshi','','卷1','高轩暧春色，邃阁媚朝光。
彤庭飞彩斾，翠幌曜明璫。
恭己临四极，垂衣驭八荒。
霜戟列丹陛，丝竹韵长廊。
穆矣熏风茂，康哉帝道昌。
继文遵后轨，循古鉴前王。
草秀故春色，梅艳昔年妆。
巨川思欲济，终以寄舟航。','',''),('quantangshi-00032','初春登楼即目观作述怀','太宗皇帝','quantangshi','','卷1','凭轩俯兰阁，眺瞩散灵襟。
绮峰含翠雾，照日蕊红林。
镂丹霞锦岫，残素雪斑岑。
拂浪堤垂柳，娇花鸟续吟。
连甍岂一拱，众干如千寻。
明非独材力，终藉栋梁深。
弥怀矜乐志，更惧戒盈心。
愧制劳居逸，方规十产金。','',''),('quantangshi-00033','首春','太宗皇帝','quantangshi','','卷1','寒随穷律变，春逐鸟声开。
初风飘带柳，晚雪间花梅。
碧林青旧竹，绿沼翠新苔。
芝田初雁去，绮树巧鸎来。','',''),('quantangshi-00034','初晴落景','太宗皇帝','quantangshi','','卷1','晚霞聊自怡，初晴弥可喜。
日晃百花色，风动千林翠。
池鱼跃不同，园鸟声还异。
寄言博通者，知予物外志。','',''),('quantangshi-00035','初夏','太宗皇帝','quantangshi','','卷1','一朝春夏改，隔夜鸟花迁。
阴阳深浅叶，晓夕重轻烟。
哢鸎犹响殿，横丝正网天。
佩高兰影接，绶细草纹连。
碧鳞惊棹侧，玄燕舞檐前。
何必汾阳处，始复有山泉。','',''),('quantangshi-00036','度秋','太宗皇帝','quantangshi','','卷1','夏律昨留灰，秋箭今移晷。
峨嵋岫初出，洞庭波渐起。
桂白发幽岩，菊黄开灞涘。
运流方可叹，含毫属微理。','',''),('quantangshi-00037','仪鸾殿早秋','太宗皇帝','quantangshi','','卷1','寒惊蓟门叶，秋发小山枝。
松阴背日转，竹影避风移。
提壶菊花岸，高兴芙蓉池。
欲知凉气早，巢空燕不窥。','',''),('quantangshi-00038','秋日即目','太宗皇帝','quantangshi','','卷1','爽气浮丹阙，秋光澹紫宫。
衣碎荷疎影，花明菊点丛。
袍轻低草露，盖侧舞松风。
散岫飘云叶，迷路飞烟鸿。
砌冷兰凋佩，闺寒树陨桐。
别鹤栖琴里，离猿啼峡中。
落野飞星箭，弦虚半月弓。
芳菲夕雾起，暮色满房栊。','',''),('quantangshi-00039','山阁晚秋','太宗皇帝','quantangshi','','卷1','山亭秋色满，岩牖凉风度。
疎兰尚染烟，残菊犹承露。
古石衣新苔，新巢封古树。
历览情无极，咫尺输光暮。','',''),('quantangshi-00040','秋暮言志','太宗皇帝','quantangshi','','卷1','朝光浮烧野，霜华净碧空。
结浪冰初镜，在迳菊方丛。
约岭烟深翠，分旗霞散红。
抽思滋泉侧，飞想傅岩中。','',''),('quantangshi-00041','喜雪','太宗皇帝','quantangshi','','卷1','碧昏朝合雾，丹卷暝韬霞。
结叶繁云色，凝璚徧雪华。
光楼皎若粉，映幕集疑沙。
泛柳飞飞絮，妆梅片片花。
照璧台圆月，飘珠箔穿露。
瑶洁短长阶，玉藂高下树。
映桐圭累白，萦峰莲抱素。
断续气将沈，徘徊岁云暮。
怀珍愧隐德，表瑞伫丰年。
橤间飞禁苑，鹤处舞伊川。
傥咏幽兰曲，同懽黄竹篇。','',''),('quantangshi-00042','秋日斅庾信体','太宗皇帝','quantangshi','','卷1','岭衔宵月桂，珠穿晓露丛。
蝉啼觉树冷，萤火不温风。
花生圆菊橤，荷尽戏鱼通。
晨浦鸣飞雁，夕渚集栖鸿。
飒飒高天吹，氛澄下炽空。','',''),('quantangshi-00043','赋尚书','太宗皇帝','quantangshi','','卷1','崇文时驻步，东观还停辇。
辍膳翫三坟，晖灯披五典。
寒心覩肉林，飞魄看沈湎。
纵情昏主多，克己明君鲜。
灭身资累恶，成名由积善。
既承百王末，战兢随岁转。','',''),('quantangshi-00044','咏司马彪续汉志','太宗皇帝','quantangshi','','卷1','二仪初创象，三才乃分位。
非惟树司牧，固亦垂文字。
緜代更膺期，芳图无辍记。
炎汉承君道，英谟纂神器。
潜龙既可跃，逵兔奚难致。
前史殚妙词，后昆沈雅思。
书言扬盛迹，补阙兴洪志。
川谷犹旧途，郡国开新意。
梅山未觉朽，谷水谁云异。
车服随名表，文物因时置。
凤戟翼康衢，銮舆总柔辔。
清浊必能澄，洪纤幸无弃。
观仪不失序，遵礼方由事。
政宣竹律和，时平玉条备。
文囿雕奇彩，艺门蕴深致。
云飞星共流，风扬月兼至。
类禋遵令典，坛壝资良地。
五胜竟无违，百司诚有庇。
粤予承暇景，谈丛引泉祕。
讨论穷义府，看核披经笥。
大辨良难仰，小学终先匮。
闻道谅知荣，含毫孰忘愧。','',''),('quantangshi-00045','咏风','太宗皇帝','quantangshi','','卷1','萧条起关塞，摇扬下蓬瀛。
拂林花乱彩，响谷鸟分声。
披云罗影散，泛水织文生。
劳歌大风曲，威加四海清。','',''),('quantangshi-00046','咏雨','太宗皇帝','quantangshi','','卷1','罩云飘远岫，喷雨泛长河。
低飞昏岭腹，斜足洒岩阿。
泫丛珠缔叶，起溜镜图波。
蒙柳添丝密，含吹织空罗。','',''),('quantangshi-00047','咏雪','太宗皇帝','quantangshi','','卷1','洁野凝晨曜，装墀带夕晖。
集条分树玉，拂浪影泉玑。
色洒妆台粉，花飘绮席衣。
入扇萦离匣，点素皎残机。','',''),('quantangshi-00048','赋得夏首启节','太宗皇帝','quantangshi','','卷1','北阙三春晚，南荣九夏初。
黄莺弄渐变，翠林花落余。
瀑流还响谷，猿啼自应虚。
早荷向心卷，长杨就影舒。
此时欢不极，调轸坐相于。','',''),('quantangshi-00049','赋得白日半西山','太宗皇帝','quantangshi','','卷1','红轮不暂驻，乌飞岂复停。
岑霞渐渐落，溪阴寸寸生。
藿叶随光转，葵心逐照倾。
晚烟含树色，栖鸟杂流声。','',''),('quantangshi-00050','置酒坐飞阁','太宗皇帝','quantangshi','','卷1','高轩临碧渚，飞檐迥架空。
余花攒镂槛，残柳散雕栊。
岸菊初含橤，园梨始带红。
莫虑昆山暗，还共尽杯中。','',''),('quantangshi-00051','采芙蓉','太宗皇帝','quantangshi','','卷1','结伴戏方塘，携手上雕航。
船移分细浪，风散动浮香。
游鸎无定曲，惊凫有乱行。
莲稀钏声断，水广棹歌长。
栖乌还密树，泛流归建章。','',''),('quantangshi-00052','赋得樱桃','太宗皇帝','quantangshi','','卷1','华林满芳景，洛阳徧阳春。
朱颜含远日，翠色影长津。
乔柯啭娇鸟，低枝映美人。
昔作园中实，今来席上珍。','',''),('quantangshi-00053','赋得李','太宗皇帝','quantangshi','','卷1','玉衡流桂圃，成蹊正可寻。
鸎啼密叶外，蝶戏脆花心。
丽景光朝彩，轻霞散夕阴。
暂顾晖章侧，还眺灵山林。','',''),('quantangshi-00054','赋得浮桥','太宗皇帝','quantangshi','','卷1','岸曲非千里，桥斜异七星。
暂低逢辇度，还高值浪惊。
水摇文鷁动，缆转锦花萦。
远近随轮影，轻重应人行。','',''),('quantangshi-00055','谒并州大兴国寺诗','太宗皇帝','quantangshi','','卷1','回銮游福地，极目玩芳晨。
梵钟交二响，法日转双轮。
宝刹遥承露，天花近足春。
未佩兰犹小，无丝柳尚新。
圆光低月殿，碎影乱风筠。
对此留余想，超然离俗尘。','',''),('quantangshi-00056','咏兴国寺佛殿前幡','太宗皇帝','quantangshi','','卷1','拂霞疑电落，腾虚状写虹。
屈伸烟雾里，低举白云中。
纷披乍依迥，掣曳或随风。
念兹轻薄质，无翅强摇空。','',''),('quantangshi-00057','望送魏征葬','太宗皇帝','quantangshi','','卷1','阊阖总金鞍，上林移玉辇。
野郊怆新别，河桥非旧饯。
惨日映峰沈，愁云随盖转。
哀笳时断续，悲旌乍舒卷。
望望情何极，浪浪泪空泫。
无复昔时人，芳春共谁遣。','',''),('quantangshi-00058','伤辽东战亡','太宗皇帝','quantangshi','','卷1','凿门初奉律，仗战始临戎。
振鳞方跃浪，骋翼正凌风。
未展六奇术，先亏一篑功。
防身岂乏智，殉命有余忠。','',''),('quantangshi-00059','月晦','太宗皇帝','quantangshi','','卷1','晦魄移中律，凝暄起丽城。
罩云朝盖上，穿露晓珠呈。
笑树花分色，啼枝鸟合声。
披襟欢眺望，极目畅春情。','',''),('quantangshi-00060','秋日翠微宫','太宗皇帝','quantangshi','','卷1','秋光凝翠岭，凉吹肃离宫。
荷疎一盖缺，树冷半帷空。
侧阵移鸿影，圆花钉菊丛。
摅怀俗尘外，高眺白云中。','',''),('quantangshi-00061','初秋夜坐','太宗皇帝','quantangshi','','卷1','斜廊连绮阁，初月照宵帏。
塞冷鸿飞疾，园秋蝉噪迟。
露结林疎叶，寒轻菊吐滋。
愁心逢此节，长叹独含悲。','',''),('quantangshi-00062','秋日二首 一','太宗皇帝','quantangshi','','卷1','菊散金风起，荷疎玉露圆。
将秋数行雁，离夏几林蝉。
云凝愁半岭，霞碎缬高天。
还似成都望，直见峨眉前。','',''),('quantangshi-00063','秋日二首 二','太宗皇帝','quantangshi','','卷1','爽气澄兰沼，秋风动桂林。
露凝千片玉，菊散一丛金。
日岫高低影，云空点缀阴。
蓬瀛不可望，泉石且娱心。','',''),('quantangshi-00064','冬宵各为四韵','太宗皇帝','quantangshi','','卷1','雕宫静龙漏，绮阁宴公侯。
珠帘烛焰动，绣柱月光浮。
云起将歌发，风停与管遒。','',''),('quantangshi-00065','冬日临昆明池','太宗皇帝','quantangshi','','卷1','石鲸分玉溜，劫烬隐平沙。
柳影冰无叶，梅心冻有花。
寒野凝朝雾，霜天散夕霞。
欢情犹未极，落景遽西斜。','',''),('quantangshi-00066','望雪','太宗皇帝','quantangshi','','卷1','冻云宵徧岭，素雪晓凝华。
入牖千重碎，迎风一半斜。
不妆空散粉，无树独飘花。
萦空慙夕照，破彩谢晨霞。','',''),('quantangshi-00067','守岁','太宗皇帝','quantangshi','','卷1','暮景斜芳殿，年华丽绮宫。
寒辞去冬雪，暖带入春风。
阶馥舒梅素，盘花卷烛红。
共欢新故岁，迎送一宵中。','',''),('quantangshi-00068','除夜','太宗皇帝','quantangshi','','卷1','岁阴穷暮纪，献节启新芳。
冬尽今宵促，年开明日长。
冰消出镜水，梅散入风香。
对此欢终宴，倾壶待曙光。','',''),('quantangshi-00069','咏雨','太宗皇帝','quantangshi','','卷1','和气吹绿野，梅雨洒芳田。
新流添旧涧，宿雾足朝烟。
雁湿行无次，花霑色更鲜。
对此欣登岁，披襟弄五弦。','',''),('quantangshi-00070','赋得含峰云','太宗皇帝','quantangshi','','卷1','翠楼含晓雾，莲峰带晚云。
玉叶依岩聚，金枝触石分。
横天结阵影，逐吹起罗文。
非复阳台下，空将惑楚君。','',''),('quantangshi-00071','三层阁上置音声','太宗皇帝','quantangshi','','卷1','绮筵移暮景，紫阁引宵烟。
隔栋歌尘合，分阶舞影连。
声流三处管，响乱一重弦。
不似秦楼上，吹箫空学仙。','',''),('quantangshi-00072','远山澄碧雾','太宗皇帝','quantangshi','','卷1','残云收翠岭，夕雾结长空。
带岫凝全碧，障霞隐半红。
仿髴分初月，飘颻度晓风。
还因三里处，冠盖远相通。','',''),('quantangshi-00073','赋得花庭雾','太宗皇帝','quantangshi','','卷1','兰气已熏宫，新橤半妆丛。
色含轻重雾，香引去来风。
拂树浓舒碧，萦花薄蔽红。
还当杂行雨，仿髴隐遥空。','',''),('quantangshi-00074','春池柳','太宗皇帝','quantangshi','','卷1','年柳变池台，隋堤曲直回。
逐浪丝阴去，迎风带影来。
疎黄一鸟弄，半翠几眉开。
萦雪临春岸，参差间早梅。','',''),('quantangshi-00075','芳兰','太宗皇帝','quantangshi','','卷1','春晖开紫苑，淑景媚兰场。
映庭含浅色，凝露泫浮光。
日丽参差影，风传轻重香。
会须君子折，佩里作芬芳。','',''),('quantangshi-00076','咏桃','太宗皇帝','quantangshi','','卷1','禁苑春晖丽，花蹊绮树妆。
缀条深浅色，点露参差光。
向日分千笑，迎风共一香。
如何仙岭侧，独秀隐遥芳。','',''),('quantangshi-00077','赋帘','太宗皇帝','quantangshi','','卷1','参差垂玉阙，舒卷映兰宫。
珠光摇素月，竹影乱清风。
彩散银钩上，文斜桂户中。
惟当杂罗绮，相与媚房栊。','',''),('quantangshi-00078','咏乌代陈师道','太宗皇帝','quantangshi','','卷1','凌晨丽城去，薄暮上林栖。
辞枝枝暂起，停树树还低。
向日终难托，迎风讵肯迷。
只待纤纤手，曲里作宵啼。','',''),('quantangshi-00079','咏饮马','太宗皇帝','quantangshi','','卷1','骏骨饮长泾，奔流洒络缨。
细纹连喷聚，乱荇绕蹄萦。
水光鞍上侧，马影溜中横。
翻似天池里，腾波龙种生。','',''),('quantangshi-00080','赋得残菊','太宗皇帝','quantangshi','','卷1','阶兰凝曙霜，岸菊照晨光。
露浓曦晚笑，风劲浅残香。
细叶凋轻翠，圆花飞碎黄。
还持今岁色，复结后年芳。','',''),('quantangshi-00081','赋秋日悬清光赐房玄龄','太宗皇帝','quantangshi','','卷1','秋露凝高掌，朝光上翠微。
参差丽双阙，照耀满重闱。
仙驭随轮转，灵乌带影飞。
临波无定彩，入隙有圆晖。
还当葵藿志，倾叶自相依。','',''),('quantangshi-00082','琵琶','太宗皇帝','quantangshi','','卷1','半月无双影，全花有四时。
摧藏千里态，掩抑几重悲。
促节萦红袖，清音满翠帷。
驶弹风响急，缓曲钏声迟。
空余关陇恨，因此代相思。','',''),('quantangshi-00083','宴中山','太宗皇帝','quantangshi','','卷1','驱马出辽阳，万里转旗常。
对敌六奇举，临戎八阵张。
斩鲸澄碧海，卷雾扫扶桑。
昔去兰萦翠，今来桂染芳。
云芝浮碎叶，冰镜上朝光。
回首长安道，方欢宴柏梁。','',''),('quantangshi-00084','饯中书侍郎来济','太宗皇帝','quantangshi','','卷1','暧暧去尘昏灞岸，飞飞轻盖指河梁。
云峰衣结千重叶，雪岫花开几树妆。
深悲黄鹤孤舟远，独叹青山别路长。
聊将分袂霑巾泪，还用持添离席觞。','',''),('quantangshi-00085','于太原召侍臣赐宴守岁','太宗皇帝','quantangshi','','卷1','四时运灰琯，一夕变冬春。
送寒余雪尽，迎岁早梅新。','',''),('quantangshi-00086','咏烛二首 一','太宗皇帝','quantangshi','','卷1','焰听风来动，花开不待春。
镇下千行泪，非是为思人。','',''),('quantangshi-00087','咏烛二首 二','太宗皇帝','quantangshi','','卷1','九龙蟠焰动，四照逐花生。
即此流高殿，堪持待月明。','',''),('quantangshi-00088','咏弓','太宗皇帝','quantangshi','','卷1','上弦明月半，激箭流星远。
落雁带书惊，啼猿映枝转。','',''),('quantangshi-00089','赋得早雁出云鸣','太宗皇帝','quantangshi','','卷1','初秋玉露清，早雁出空鸣。
隔云时乱影，因风乍含声。','',''),('quantangshi-00090','赋得临池柳','太宗皇帝','quantangshi','','卷1','岸曲丝阴聚，波移带影疎。
还将眉里翠，来就镜中舒。','',''),('quantangshi-00091','赋得临池竹','太宗皇帝','quantangshi','','卷1','贞条障曲砌，翠叶贯寒霜。
拂牖分龙影，临池待凤翔。','',''),('quantangshi-00092','赋得弱柳鸣秋蝉','太宗皇帝','quantangshi','','卷1','散影玉阶柳，含翠隐鸣蝉。
微形藏叶里，乱响出风前。','',''),('quantangshi-00093','探得李','太宗皇帝','quantangshi','','卷1','盘根直盈渚，交干横倚天。
舒华光四海，卷叶荫三川。','',''),('quantangshi-00094','咏小山','太宗皇帝','quantangshi','','卷1','近谷交萦橤，遥峰对出莲。
径细无全磴，松小未含烟。','',''),('quantangshi-00095','赐萧瑀','太宗皇帝','quantangshi','','卷1','疾风知劲草，板荡识诚臣。
勇夫安识义，智者必怀仁。','',''),('quantangshi-00096','赐房玄龄','太宗皇帝','quantangshi','','卷1','太液仙舟迥，西园隐上才。
未晓征车度，鸡鸣关早开。','',''),('quantangshi-00097','辽东山夜临秋','太宗皇帝','quantangshi','','卷1','烟生遥岸隐，月落半崖阴。
连山惊鸟乱，隔岫断猿吟。','',''),('quantangshi-00098','赐魏征诗','太宗皇帝','quantangshi','','卷1','醽醁胜兰生，翠涛过玉䪥。
千日醉不醒，十年味不败。','',''),('quantangshi-00099','两仪殿赋柏梁体','太宗皇帝','quantangshi','','卷1','绝域降附天下平，八表无事悦圣情。
云披雾敛天地明，登封日观禅云亭。
太常具礼方告成。','',''),('quantangshi-00100','句','太宗皇帝','quantangshi','','卷1','雪耻酬百王，除凶报千古。
昔乘匹马去，今驱万乘来。
近日毛虽暖闻弦心已惊。','',''),('quantangshi-00101','太子纳妃太平公主出降','高宗皇帝','quantangshi','','卷1','龙楼光曙景，鲁馆启朝扉。
艳日浓妆影，低星降婺辉。
玉庭浮瑞色，银牓藻祥徽。
云转花萦盖，霞飘叶缀旗。
雕轩回翠陌，宝驾归丹殿。
鸣珠佩晓衣，镂璧轮开扇。
华冠列绮筵，兰醑申芳宴。
环阶凤乐陈，玳席珍羞荐。
蝶舞袖香新，歌分落素尘。
欢凝欢懿戚，庆叶庆初姻。
暑阑炎气息，凉早吹疎频。
方期六合泰，共赏万年春。','',''),('quantangshi-00102','七夕宴悬圃二首 一','高宗皇帝','quantangshi','','卷1','羽盖飞天汉，凤驾越层峦。
俱叹三秋阻，共敍一宵欢。
璜亏夜月落，靥碎晓星残。
谁能重操杼，纤手濯清澜。','',''),('quantangshi-00103','七夕宴悬圃二首 二','高宗皇帝','quantangshi','','卷1','霓裳转云路，凤驾俨天潢。
亏星凋夜靥，残月落朝璜。
促欢今夕促，长离别后长。
轻梭聊驻织，掩泪独悲伤。','',''),('quantangshi-00104','过温汤','高宗皇帝','quantangshi','','卷1','温渚停仙跸，丰郊驻晓旌。
路曲回输影，岩虚传漏声。
暖溜惊湍驶，寒空碧雾轻。
林黄疎叶下，野白曙霜明。
眺听良无已，烟霞断续生。','',''),('quantangshi-00105','九月九日','高宗皇帝','quantangshi','','卷1','端居临玉扆，初律启金商。
凤阙澄秋色，龙闱引夕凉。
野净山气敛，林疎风露长。
砌兰亏半影，岩桂发全香。
满盖荷凋翠，圆花菊散黄。
挥鞭争电烈，飞羽乱星光。
柳空穿石碎，弦虚侧月张。
怯猿啼落岫，惊雁断分行。
斜轮低夕景，归斾拥通庄。','',''),('quantangshi-00106','谒慈恩寺题奘法师房','高宗皇帝','quantangshi','','卷1','停轩观福殿，游目眺皇畿。
法轮含日转，花盖接云飞。
翠烟香绮阁，丹霞光宝衣。
幡虹遥合彩，定水迥分晖。
萧然登十地，自得会三归。','',''),('quantangshi-00107','谒大慈恩寺','高宗皇帝','quantangshi','','卷1','日宫开万仞，月殿耸千寻。
花盖飞团影，幡虹曳曲阴。
绮霞遥笼帐，丛珠细网林。
寥廓烟云表，超然物外心。','',''),('quantangshi-00108','守岁','高宗皇帝','quantangshi','','卷1','今宵冬律尽，来朝丽景新。
花余凝地雪，条含暖吹分。
绶吐芽犹嫩，冰□已镂津。
薄红梅色冷，浅绿柳轻春。
送迎交两节，暄寒变一辰。','',''),('quantangshi-00109','咸亨殿宴近臣诸亲柏梁体','高宗皇帝','quantangshi','','卷1','屏欲除奢政返淳。','',''),('quantangshi-00110','九月九日幸临渭亭登高得秋字','中宗皇帝','quantangshi','','卷1','九月正乘秋，三杯兴已周。
泛桂迎尊满，吹花向酒浮。
长房萸早熟，彭泽菊初收。','',''),('quantangshi-00111','登骊山高顶寓目','中宗皇帝','quantangshi','','卷1','四郊秦汉国，八水帝王都。
阊阖雄里閈，城阙壮规模。
贯渭称天邑，含岐实奥区。
金门披玉馆，因此识皇图。','',''),('quantangshi-00112','幸秦始皇陵','中宗皇帝','quantangshi','','卷1','眷言君失德，骊邑想秦余。
政烦方改篆，愚俗乃焚书。
阿房久已灭，阁道遂成墟。
欲厌东南气，翻伤掩鲍车。','',''),('quantangshi-00113','立春日游苑迎春','中宗皇帝','quantangshi','','卷1','神皐福地三秦邑，玉台金阙九仙家。
寒光犹恋甘泉树，淑景偏临建始花。
彩蝶黄鸎未歌舞，梅香柳色已矜夸。
迎春正启流霞席，暂嘱曦轮勿遽斜。','',''),('quantangshi-00114','十月诞辰内殿宴羣臣效柏梁体联句','中宗皇帝','quantangshi','','卷1','润色鸿业寄贤才，叨居右弼愧盐梅。
运筹帷幄荷时来，职掌图籍滥蓬莱。
两司谬忝谢钟裴，礼乐铨管效涓埃。
陈师振旅清九垓，欣承顾问侍天杯。
衔恩献寿梁柏台，黄缣青简奉康哉。
鲰生侍从忝王枚，右掖司言实不才。
宗伯秩礼天地开，帝歌难续仰昭回。
微臣捧日变寒灰，远慙班左愧游陪。','',''),('quantangshi-00115','景龙四年正月五日移仗蓬莱宫御大明殿会吐蕃骑马之戏因重为柏梁体联句','中宗皇帝','quantangshi','','卷1','大明御宇临万方，顾慙内政翊陶唐。
鸾鸣凤舞向平阳，秦楼鲁馆沐恩光。
无心为子辄求郎，雄才七步谢陈王。
当熊让辇愧前芳，再司铨筦恩可忘。
文江学海思济航，万邦考绩臣所详。
着作不休出中肠，权豪屏迹肃严霜。
铸鼎开岳造明堂，玉醴由来献寿觞。','',''),('quantangshi-00116','石淙','中宗皇帝','quantangshi','','卷1','三阳本是标灵纪，二室由来独擅名。
霞衣霞锦千般状，云峰云岫百重生。
水炫珠光遇泉客，岩悬石镜厌山精。
永愿干坤符睿算，长居膝下属欢情。','',''),('quantangshi-00117','石淙','睿宗皇帝','quantangshi','','卷1','奇峰嶾嶙箕山北，秀崿岹峣嵩镇南。
地首地肺何曾拟，天目天台倍觉慙。
树影蒙茏鄣叠岫，波深汹涌落悬潭。
□愿紫宸居得一，永欣丹扆御通三。','',''),('quantangshi-00118','过晋阳宫','皇帝','quantangshi','','卷1','缅想封唐处，实惟建国初。
俯察伊晋野，仰观乃参虚。
井邑龙斯跃，城池凤翔余。
林塘犹沛泽，台榭宛旧居。
运革祚中否，时迁命兹符。
顾循承丕构，怵惕多忧虞。
尚恐威不逮，复虑化未孚。
岂徒劳辙迹，所期训戎车。
习俗问黎人，亲巡慰里闾。
永言念成功，颂德临康衢。
长怀经纶日，叹息履庭隅。
艰难安可忘，欲去良踟蹰。','',''),('quantangshi-00119','行次成皋途经先圣擒建德之所缅思功业感而赋诗','皇帝','quantangshi','','卷1','有隋政昏虐，羣雄已交争。
先圣按劒起，叱咤风云生。
饮马河洛竭，作气嵩华惊。
克敌睿图就，擒俘帝道亨。
顾慙嗣宝历，恭承天下平。
幸过翦鲸地，感慕神且英。','',''),('quantangshi-00120','校猎义成喜逢大雪率题九韵以示羣官','皇帝','quantangshi','','卷1','弧矢威天下，旌旗游近县。
一面施鸟罗，三驱教人战。
暮云成积雪，晓色开行殿。
皓然原隰同，不觉林野变。
北风勇士马，东日华组练。
触地银麞出，连山缟鹿见。
月兔落高矰，星狼下急箭。
既欣盈尺兆，复忆磻溪便。
岁丰将遇贤，俱荷皇天眷。','',''),('quantangshi-00121','赐诸州刺史以题座右','皇帝','quantangshi','','卷1','眷言思共理，鉴梦想维良。
猗欤此推择，声绩着周行。
贤能既俟进，黎献实伫康。
视人当如子，爱人亦如伤。
讲学试诵论，阡陌劝耕桑。
虚誉不可饰，清知不可忘。
求名迹易见，安贞德自彰。
讼狱必以情，教民贵有常。
恤惸且存老，抚弱复绥强。
勉哉各祗命，知予眷万方。','',''),('quantangshi-00122','送忠州太守康昭远等','皇帝','quantangshi','','卷1','端拱临中枢，缅怀共予理。
不有台阁英，孰振循良美。
分符侯甸内，拜手明庭里。
誓节期饮冰，调人方导水。
嘉声驰九牧，惠化光千祀。
时雨侔昔贤，芳猷贯前史。
伫尔颂中和，吾将令卿士。','',''),('quantangshi-00123','送李邕之任滑台','皇帝','quantangshi','','卷1','汉家重东郡，宛彼白马津。
黎庶既蕃殖，临之劳近臣。
远别初首路，今行方及春。
课成应第一，良牧尔当仁。','',''),('quantangshi-00124','端午三殿宴羣臣探得神字','皇帝','quantangshi','','卷1','五月符天数，五音调夏钧。
旧来传五日，无事不称神。
穴枕通灵气，长丝续命人。
四时花竞巧，九子糉争新。
方殿临华节，圆宫宴雅臣。
进对一言重，遒文六义陈。
股肱良足咏，风化可还淳。','',''),('quantangshi-00125','温汤对雪','皇帝','quantangshi','','卷1','北风吹同云，同云飞白雪。
白雪乍回散，同云何惨烈。
未见温泉冰，宁知火井灭。
表瑞良在兹，庶几可怡悦。','',''),('quantangshi-00126','登蒲州逍遥楼','皇帝','quantangshi','','卷1','长榆息烽火，高柳静风尘。
卜征巡九洛，展豫出三秦。
昔是潜龙地，今为上理辰。
时平乘道泰，聊赏遇年春。
黄河分地络，飞观接天津。
一览遗芳翰，千载肃如神。','',''),('quantangshi-00127','经河上公庙','皇帝','quantangshi','','卷1','昔闻有耆叟，河上独遗荣。
迹与尘嚻隔，心将道德并。
讵以天地累，宁为宠辱惊。
矫然翔寥廓，如何屈坚贞。
玄玄妙门启，肃肃祠宇清。
冥漠无先后，那能纪姓名。','',''),('quantangshi-00128','过王浚暮','皇帝','quantangshi','','卷1','吴国分牛斗，晋室命龙骧。
受任敌已灭，策勋名不彰。
居美未尽善，矜功徒自伤。
长戟今何在？孤坟此路傍。
不观松柏茂，空余荆棘场。
叹嗟悬劒陇，谁识梦刀祥。','',''),('quantangshi-00129','初入秦川路逢寒食','皇帝','quantangshi','','卷1','洛阳芳树映天津，灞岸垂杨窣地新。
直为经过行处乐，不知虚度两京春。
去年余闰今春早，曙色和风着花草。
可怜寒食与清明，光辉并在长安道。
自从关路入秦川，争道何人不戏鞭。
公子途中妨蹴踘，佳人马上废秋千。
渭水长桥今欲渡，葱葱渐见新丰树。
远看骊岫入云霄，预想汤池起烟雾。
烟雾氛氲水殿开，暂拂香轮归去来。
今岁清明行已晚，明年寒食更相陪。','',''),('quantangshi-00130','春台望','皇帝','quantangshi','','卷1','暇景属三春，高台聊四望。
目极千里际，山川一何壮。
太华见重岩，终南分叠嶂。
郊原纷绮错，参差多异状。
佳气满通沟，迟步入绮楼。
初鸎一一鸣红树，归雁双双去绿洲。
太液池中下黄鹤，昆明水上映牵牛。
闻道汉家全盛日，别馆离宫趣非一。
甘泉逶迤亘明光，五柞连延接未央。
周庐徼道纵横转，飞阁回轩左右长。
须念作劳居者逸，勿言我后焉能恤。
为想雄豪壮柏梁，何如俭陋卑茅室。
阳乌黯黯向山沈，夕鸟喧喧入上林。
薄暮赏余回步辇，还念中人罢百金。','',''),('quantangshi-00131','过大哥宅探得歌字韵','皇帝','quantangshi','','卷1','鲁卫情先重，亲贤爱转多。
冕旒丰暇日，乘景暂经过。
戚里申高宴，平台奏雅歌。
复寻为善乐，方验保山河。','',''),('quantangshi-00132','同玉真公主过大哥山池','皇帝','quantangshi','','卷1','地有招贤处，人传乐善名。
鹜池临九达，龙岫对层城。
桂月先秋冷，苹风向晚清。
凤楼遥可见，彷佛玉箫声。','',''),('quantangshi-00133','经邹鲁祭孔子而叹之','皇帝','quantangshi','','卷1','夫子何为者？栖栖一代中。
地犹鄹氏邑，宅即鲁王宫。
叹凤嗟身否，伤麟怨道穷。
今看两楹奠，当与梦时同。','',''),('quantangshi-00134','惟此温泉是称愈疾岂予独受其福思与兆人共之乘暇巡游乃言其志','皇帝','quantangshi','','卷1','桂殿与山连，兰汤涌自然。
阴崖含秀色，温谷吐潺湲。
绩为蠲邪着，功因养正宣。
愿言将亿兆，同此共昌延。','',''),('quantangshi-00135','旋师喜捷','皇帝','quantangshi','','卷1','边服胡尘起，长安汉将飞。
龙蛇开阵法，貔虎振军威。
诈虏脑涂地，征夫血染衣。
今朝书奏入，明日凯歌归。','',''),('quantangshi-00136','过老子庙','皇帝','quantangshi','','卷1','仙居怀圣德，灵庙肃神心。
草合人踪断，尘浓鸟迹深。
流沙丹竈没，关路紫烟沈。
独伤千载后，空余松柏林。','',''),('quantangshi-00137','途次陕州','皇帝','quantangshi','','卷1','境出三秦外，途分二陕中。
山川入虞虢，风俗限西东。
树古棠阴在，耕余让畔空。
鸣笳从此去，行见洛阳宫。','',''),('quantangshi-00138','野次喜雪','皇帝','quantangshi','','卷1','拂曙辟行宫，寒皋野望通。
繁云低远岫，飞雪舞长空。
赋象恒依物，萦回屡逐风。
为知勤恤意，先此示年丰。','',''),('quantangshi-00139','送贺知章归四明','皇帝','quantangshi','','卷1','遗荣期入道，辞老竟抽簪。
岂不惜贤达，其如高尚心。
寰中得祕要，方外散幽襟。
独有青门饯，羣僚怅别深。','',''),('quantangshi-00140','轩游宫十五夜','皇帝','quantangshi','','卷1','行迈离秦国，巡方赴洛师。
路逢三五夜，春色暗中期。
关外长河转，宫中淑气迟。
歌钟对明月，不减旧游时。','',''),('quantangshi-00141','观拔河俗戏','皇帝','quantangshi','','卷1','壮徒恒贾勇，拔拒抵长河。
欲练英雄志，须明胜负多。
噪齐山岌嶪，气作水腾波。
预期年岁稔，先此乐时和。','',''),('quantangshi-00142','同刘晃喜雨','皇帝','quantangshi','','卷1','节变寒初尽，时和气已春。
繁云先合寸，膏雨自依旬。
飒飒飞平野，霏霏静暗尘。
悬知花叶意，朝夕望中新。','',''),('quantangshi-00143','千秋节赐羣臣镜','皇帝','quantangshi','','卷1','铸得千秋镜，光生百炼金。
分将赐羣后，遇象见清心。
台上冰华澈，窗中月影临。
更衔长绶带，留意感人深。','',''),('quantangshi-00144','赐道士邓紫阳','皇帝','quantangshi','','卷1','太乙三门诀，元君六甲符。
下传金版术，上刻玉清书。
有美探真士，囊中得祕书。
自知三醮后，翊我灭残胡。','',''),('quantangshi-00145','幸蜀西至劒门','皇帝','quantangshi','','卷1','劒阁横云峻，銮舆出狩回。
翠屏千仞合，丹嶂五丁开。
灌木萦旗转，仙云拂马来。
乘时方在德，嗟尔勒铭才。','',''),('quantangshi-00146','答司马承祯上劒镜','皇帝','quantangshi','','卷1','宝照含天地，神劒合阴阳。
日月丽光景，星斗裁文章。
写鉴表容质，佩服为身防。
从兹一赏玩，永德保龄长。','',''),('quantangshi-00147','送赵法师还蜀因名山奠简','皇帝','quantangshi','','卷1','道家奠灵简，自昔仰神仙。
真子今将命，苍生福可传。
江山寻故国，城郭信依然。
二室遥相望，云回洞里天。','',''),('quantangshi-00148','送道士薛季昌还山','皇帝','quantangshi','','卷1','洞府修真客，衡阳念旧居。
将成金阙要，愿奉玉清书。
云路三天近，松溪万籁虚。
犹期传祕诀，来往候仙舆。','',''),('quantangshi-00149','送玄同真人李抱朴谒灊山仙祠','皇帝','quantangshi','','卷1','城阙天中近，蓬瀛海上遥。
归期千载鹤，春至一来朝。
采药逢三秀，餐霞卧九霄。
参同如有旨，金鼎待君烧。','',''),('quantangshi-00150','春日出苑游瞩','皇帝','quantangshi','','卷1','三阳丽景早芳辰，四序佳园物候新。
梅花百树障去路，垂柳千条暗回津。
鸟飞直为惊风叶，鱼没都由怯岸人。
惟愿圣主南山寿，何愁不赏万年春。','',''),('quantangshi-00151','春晚宴两相及礼官丽正殿学士探得风字','皇帝','quantangshi','','卷1','干道运无穷，恒将人代工。
阴阳调历象，礼乐报玄穹。
介胄清荒外，衣冠佐域中。
言谈延国辅，词赋引文雄。
野霁伊川绿，郊明巩树红。
冕旒多暇景，诗酒会春风。','',''),('quantangshi-00152','首夏花萼楼观羣臣宴宁王山亭回楼下又申之以赏乐赋诗','皇帝','quantangshi','','卷1','今年通闰月，入夏展春辉。
楼下风光晚，城隅宴赏归。
九歌扬政要，六舞散朝衣。
天喜时相合，人和事不违。
礼中推意厚，乐处感心微。
别赏阳台乐，前旬暮雨飞。','',''),('quantangshi-00153','同二相已下羣官乐游园宴','皇帝','quantangshi','','卷1','撰日岩廊暇，需云宴乐初。
万方朝玉帛，千品会簪裾。
地入南山近，城分北斗余。
池塘垂柳密，原隰野花疎。
帟幕看逾暗，歌钟听自虚。
兴阑归骑转，还奏弼违书。','',''),('quantangshi-00154','集贤书院成送张说上集贤学士赐宴得珍字','皇帝','quantangshi','','卷1','广学开书院，崇儒引席珍。
集贤招衮职，论道命台臣。
礼乐沿今古，文章革旧新。
献酬尊俎列，宾主位班陈。
节变云初夏，时移气尚春。
所希光史册，千载仰兹晨。','',''),('quantangshi-00155','王屋山送道士司马承祯还天台','皇帝','quantangshi','','卷1','紫府求贤士，清溪祖逸人。
江湖与城阙，异迹且殊伦。
间有幽栖者，居然厌俗尘。
林泉先得性，芝桂欲调神。
地道逾稽岭，天台接海滨。
音徽从此间，万古一芳春。','',''),('quantangshi-00156','早度蒲津关','皇帝','quantangshi','','卷1','钟鼓严更曙，山河野望通。
鸣銮下蒲坂，飞斾入秦中。
地险关逾壮，天平镇尚雄。
春来津树合，月落戍楼空。
马色分朝景，鸡声逐晓风。
所希常道泰，非复候繻同。','',''),('quantangshi-00157','途经华岳','皇帝','quantangshi','','卷1','饬驾去京邑，鸣鸾指洛川。
循途经太华，回跸暂周旋。
翠崿留斜影，悬岩冒夕烟。
四方皆石壁，五位配金天。
彷佛看高掌，依稀听子先。
终当铭岁月，从此记灵仙。','',''),('quantangshi-00158','喜雪','皇帝','quantangshi','','卷1','日观卜先征，时巡顺物情。
风行未备礼，云密遽飘霙。
委树寒花发，萦空落絮轻。
朝如玉已会，庭似月犹明。
既覩肤先合，还欣尺有盈。
登封何以报？因此谢功成。','',''),('quantangshi-00159','幸凤泉汤','皇帝','quantangshi','','卷1','西狩观周俗，南山历汉宫。
荐鲜知路近，省敛觉年丰。
阴谷含神爨，汤泉养圣功。
益龄仙井合，愈疾醴源通。
不重鸣岐凤，谁矜陈宝雄。
愿将无限泽，霑沐众心同。','',''),('quantangshi-00160','南出雀鼠谷答张说','皇帝','quantangshi','','卷1','雷出应干象，风行顺国人。
川途犹在晋，车马渐归秦。
背陕关山险，横汾鼓吹频。
草依阳谷变，花待北岩春。
闻有鵷鸾客，清词雅调新。
求音思欲报，心迹竟难陈。','',''),('quantangshi-00161','赐崔日知往潞州','皇帝','quantangshi','','卷1','潞国开新府，壶关宠旧林。
妙旌循吏德，持悦庶氓心。
礼乐中朝贵，神明列郡钦。
扬风非赠扇，易俗是张琴。
藩镇讴谣满，行宫雨露深。
会书丞相策，先赐颍川金。','',''),('quantangshi-00162','为赵法师别造精院过院赋诗','皇帝','quantangshi','','卷1','宗师心物外，为道运虚舟。
不恋岩泉赏，来从宫禁游。
探玄知几岁，习静更宜秋。
烟树辨朝色，风湍闻夜流。
坐朝繁听览，寻胜在清幽。
欲广无为化，因兹庶可求。','',''),('quantangshi-00163','端午','皇帝','quantangshi','','卷1','端午临中夏，时清日复长。
盐梅已佐鼎，麯糵且传觞。
事古人留迹，年深缕积长。
当轩知槿茂，向水觉芦香。
亿兆同归寿，羣公共保昌。
忠贞如不替，贻厥后昆芳。','',''),('quantangshi-00164','春中兴庆宫酺宴','皇帝','quantangshi','','卷1','九达长安道，三阳别馆春。
还将听朝暇，回作豫游晨。
不战要荒服，无刑礼乐新。
合酺覃土宇，欢宴接羣臣。
玉斝飞千日，琼筵荐八珍。
舞衣云曳影，歌扇月开轮。
伐鼓鱼龙杂，撞钟角抵陈。
曲终酣兴晚，须有醉归人。','',''),('quantangshi-00165','千秋节宴','皇帝','quantangshi','','卷1','兰殿千秋节，称名万寿觞。
风传率土庆，日表继天祥。
玉宇开花蕚，宫县动会昌。
衣冠白鹭下，帟幕翠云长。
献遗成新俗，朝仪入旧章。
月衔花绶镜，露缀彩丝囊。
处处祠田祖，年年宴杖乡。
深思一德事，小获万人康。','',''),('quantangshi-00166','左丞相说右丞相璟太子少傅干曜同日上官命宴东堂赐诗','皇帝','quantangshi','','卷1','赤帝收三杰，黄轩举二臣。
由来丞相重，分掌国之钧。
我有握中璧，双飞席上珍。
子房推道要，仲子讶风神。
复辍台衡老，将为调护人。
鵷鸾同拜日，车骑拥行尘。
乐聚南宫宴，觞连北斗醇。
俾予成百揆，垂拱问彝伦。','',''),('quantangshi-00167','早登太行山中言志','皇帝','quantangshi','','卷1','清跸度河阳，凝笳上太行。
火龙明鸟道，铁骑绕羊肠。
白雾埋阴壑，丹霞助晓光。
涧泉含宿冻，山木带余霜。
野老茅为屋，樵人薜作裳。
宣风问耆艾，敦俗劝耕桑。
凉德慙先哲，徽猷慕昔皇。','',''),('quantangshi-00168','平胡','皇帝','quantangshi','','卷1','杂虏忽猖狂，无何敢乱常。
羽书朝继入，烽火夜相望。
将出凶门勇，兵因死地强。
蒙轮皆突骑，按劒尽鹰扬。
鼓角雄山野，龙蛇入战场。
流膏润沙漠，溅血染锋铓。
雾扫清玄塞，云开静朔方。
武功今已立，文德愧前王。','',''),('quantangshi-00169','游兴庆宫作','皇帝','quantangshi','','卷1','代邸青门右，离宫紫陌陲。
庭如过沛日，水若渡江时。
绮观连鸡岫，朱楼接雁池。
从来敦棣蕚，今此茂荆枝。
万叶传余庆，千年志不移。
凭轩聊属目，轻辇共追随。
务本方崇训，相辉保羽仪。
时康俗易渐，德薄政难施。
鼓吹迎飞盖，弦歌送羽巵。
所希覃率土，孝弟一同规。','',''),('quantangshi-00170','送张说巡边','皇帝','quantangshi','','卷1','端拱复垂裳，长怀御远方。
股肱申教义，戈劒靖要荒。
命将绥边服，雄图出庙堂。
三台入武帐，八座起文昌。
宝胄匡韩主，华宗辅汉王。
茂先慙博物，平子谢文章。
尽节恢时佐，输诚御寇场。
三军临朔野，驷马即戎行。
鼓吹威夷狄，旌轩溢洛阳。
云台先着美，今日更贻芳。','',''),('quantangshi-00171','饯王晙巡边','皇帝','quantangshi','','卷1','振武威荒服，扬文肃远墟。
金坛申将礼，玉节授军符。
免胄三方外，衔刀万里余。
昔时吴会静，今日虏庭虚。
分阃仍推毂，援桴且训车。
风扬旌斾远，雨洗甲兵初。
坐见台阶谧，行闻祆祲除。
檄来虽插羽，箭去亦飞书。
舟檝功须着，盐梅望匪疎。
不应陈七德，欲使化先敷。','',''),('quantangshi-00172','巡省途次上党旧宫赋','皇帝','quantangshi','','卷1','三千初击浪，九万欲抟空。
天地犹惊否，阴阳始遇蒙。
存贞期历试，佐贰伫昭融。
多谢时康理，良慙实赖功。
长怀问鼎气，夙负拔山雄。
不学刘琨舞，先歌汉祖风。
英髦既包括，豪杰自牢笼。
人事一朝异，讴歌四海同。
如何昔朱邸，今此作离宫？
雁沼澄澜翠，猿岩落照红。
小山秋桂馥，长坂旧兰丛。
即是淹留处，乘欢乐未穷。','',''),('quantangshi-00173','潼关口号','皇帝','quantangshi','','卷1','河曲回千里，关门限二京。
所嗟非恃德，设险到天平。','',''),('quantangshi-00174','千秋节赐羣臣镜','皇帝','quantangshi','','卷1','瑞露垂花绶，寒冰澈宝输。
对兹台上月，聊以庆佳辰。','',''),('quantangshi-00175','续薛令之题壁','皇帝','quantangshi','','卷1','啄木觜距长，凤皇羽毛短。
苦嫌松桂寒，任逐桑榆暖。','',''),('quantangshi-00176','送胡真师还西山','皇帝','quantangshi','','卷1','仙客厌人间，孤云比性闲。
话离情未已，烟水万重山。','',''),('quantangshi-00177','过大哥山池题石壁','皇帝','quantangshi','','卷1','澄潭皎镜石崔巍，万壑千岩暗绿苔。
林亭自有幽贞趣，况复秋深爽气来。','',''),('quantangshi-00178','题梅妃画真','皇帝','quantangshi','','卷1','忆昔娇妃在紫宸，铅华不御得天真。
霜绡虽似当时态，争奈娇波不顾人。','',''),('quantangshi-00179','鹡鸰颂','皇帝','quantangshi','','卷1','伊我轩宫，奇树青葱。
蔼周庐兮，冒霜停雪，以茂以悦。
恣卷舒兮，连枝同荣，吐绿含英。
曜春初兮，蓐收御节，寒露微结。
气清虚兮，桂宫兰殿，唯所息宴。
栖雍渠兮，行摇飞鸣，急难有情。
情有余兮，顾惟德凉，夙夜兢惶。
慙化疎兮，上之所教，下之所效。
实在予兮，天伦之性，鲁卫分政。
亲贤居兮，爰游爰处，爰笑爰语。
巡庭除兮，观此翔禽，以悦我心，良史书兮。','',''),('quantangshi-00180','傀儡吟','皇帝','quantangshi','','卷1','刻木牵丝作老翁，鸡皮鹤发与真同。
须臾弄罢寂无事，还似人生一梦中。','',''),('quantangshi-00181','句','皇帝','quantangshi','','卷1','昔见漳滨卧，言将人事违。
今逢庆诞日，犹谓学仙归。
棠棣花重发，鸰原鸟再飞。
德比代云布，心如晋水清。','',''),('quantangshi-00182','延英殿玉灵芝诗三章章八句 一','肅宗皇帝','quantangshi','','卷1','玉殿肃肃，灵芝煌煌。
重英发秀，连叶分房。
宗庙之福，垂其耿光。','',''),('quantangshi-00183','延英殿玉灵芝诗三章章八句 二','肅宗皇帝','quantangshi','','卷1','元气产芝，明神合德。
紫微间采，白蕣呈色。
载启瑞图，庶符皇极。
天心有眷，王道惟直。','',''),('quantangshi-00184','延英殿玉灵芝诗三章章八句 三','肅宗皇帝','quantangshi','','卷1','幸生芳本，当我扆旒。
效此灵质，贲其王猷。
神惟不爱，道亦无求。
端拱思惟，永荷天休。','',''),('quantangshi-00185','赐棃李泌与诸王联句','肅宗皇帝','quantangshi','','卷1','先生年几许，颜色似童儿。
夜抱九仙骨，朝披一品衣。
不食千钟粟，唯餐两颗棃。
天生此间气，助我化无为。','',''),('quantangshi-00186','中和节日宴百僚赐诗','德宗皇帝','quantangshi','','卷1','韶年启仲序，初吉谐良辰。
肇兹中和节，式庆天地春。
欢酣朝野同，生德区宇均。
云开洒膏露，草疏芳河津。
岁华今载阳，东作方肆勤。
慙非熏风唱，曷用慰吾人。','',''),('quantangshi-00187','中和节赐百官燕集因示所怀','德宗皇帝','quantangshi','','卷1','至化恒在宥，保和兹息人。
推诚抚诸夏，与物长为春。
仲月风景暖，禁城花柳新。
芳时协金奏，赐宴同羣臣。
丝竹岂云乐，忠贤惟所亲。
庶洽朝野意，旷然天地均。','',''),('quantangshi-00188','重阳日赐宴曲江亭赋六韵诗用清字','德宗皇帝','quantangshi','','卷1','早衣对庭燎，躬化勤意诚。
时此万机暇，适与佳节并。
曲池洁寒流，芳菊舒金英。
干坤爽气满，台殿秋光清。
朝野庆年丰，高会多欢声。
永怀无荒戒，良士同斯情。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-00189','九月十八赐百僚追赏因书所怀','德宗皇帝','quantangshi','','卷1','雨霁霜气肃，天高云日明。
繁林已坠叶，寒菊仍舒荣。
懿此秋节时，更延追赏情。
池台列广宴，丝竹传新声。
至乐非外奖，浃欢同中诚。
庶敦朝野意，永使风化清。','',''),('quantangshi-00190','送徐州张建封还镇','德宗皇帝','quantangshi','','卷1','牧守寄所重，才贤生为时。
宣风自淮甸，授钺膺藩维。
入觐展遐恋，临轩慰来思。
忠诚在方寸，感激陈情词。
报国尔所向，恤人予是资。
欢宴不尽怀，车马当还期。
谷雨将应候，行春犹未迟。
勿以千里遥，而云无己知。','',''),('quantangshi-00191','麟德殿宴百僚','德宗皇帝','quantangshi','','卷1','忧勤承圣绪，开泰喜时康。
恭己临羣后，垂衣御八荒。
务闲春向暮，朝罢日犹长。
紫殿初筵列，彤庭广乐张。
成功归辅弼，致理赖忠良。
共此欢娱事，千秋乐未央。','',''),('quantangshi-00192','元日退朝观军仗归营','德宗皇帝','quantangshi','','卷1','献岁视元朔，万方咸在庭。
端旒揖羣后，回辇阅师贞。
彩仗宿华殿，退朝归禁营。
分行左右出，转斾风云生。
历历趋复道，容容映层城。
勇余矜捷技，令肃无喧声。
眷此戎旅节，载嘉良士诚。
顺时倾宴赏，亦以助文经。','',''),('quantangshi-00193','中和节赐羣臣宴赋七韵','德宗皇帝','quantangshi','','卷1','东风变梅柳，万汇生春光。
中和纪月令，方与天地长。
耽乐岂予尚，懿兹时景良。
庶遂亭育恩，同致寰海康。
君臣永终始，交泰符阴阳。
曲沼水新碧，华林桃稍芳。
胜赏信多欢，戒之在无荒。','',''),('quantangshi-00194','三日书怀因示百僚','德宗皇帝','quantangshi','','卷1','佳节上元巳，芳时属暮春。
流觞想兰亭，捧劒得金人。
风轻水初绿，日晴花更新。
天文信昭回，皇道颇敷陈。
恭己每从俭，清心常保真。
戒兹游衍乐，书以示羣臣。','',''),('quantangshi-00195','重阳日中外同欢以诗言志因示羣官','德宗皇帝','quantangshi','','卷1','[爽]节在重九，物华新雨余。
清秋黄叶下，菊散金潭初。
万实行就稔，百工欣所如。
欢心畅遐迩，殊俗同车书。
至化自敦睦，佳辰宜宴胥。
锵锵间丝竹，济济罗簪裾。
此乐匪足耽，此诚期永孚。','',''),('quantangshi-00196','重阳日即事','德宗皇帝','quantangshi','','卷1','令节晓澄霁，四郊烟霭空。
天清白露洁，菊散黄金丛。
寡德荷天贶，顺时休百工。
岂怀歌钟乐，思为君臣同。
至化在亭育，相成资始终。
未知康衢咏，所仰惟年丰。','',''),('quantangshi-00197','丰年多庆九日示怀','德宗皇帝','quantangshi','','卷1','爽气肃时令，早衣闻朔鸿。
重阳有佳节，具物欣年丰。
皎洁暮潭色，芬敷新菊丛。
芳尊满衢室，繁吹凝烟空。
惠合信吾道，保和惟尔同。
推诚至玄化，天下期为公。','',''),('quantangshi-00198','七月十五日题章敬寺','德宗皇帝','quantangshi','','卷1','招提迩皇邑，复道连重城。
法筵会早秋，驾言访禅扃。
尝闻大仙教，清净宗无生。
七物匪吾宝，万行先求成。
名相既双寂，繁华奚所荣。
金风扇微凉，远烟凝翠晶。
松院静苔色，竹房深磬声。
境幽真虑恬，道胜外物轻。
意适本非说，含毫空复情。','',''),('quantangshi-00199','中春麟德殿会百僚观新乐诗一章章十六句','德宗皇帝','quantangshi','','卷1','芳岁肇佳节，物华当仲春。
干坤既昭泰，烟景含氤氲。
德浅荷玄贶，乐成思治人。
前庭列钟鼓，广殿延羣臣。
八卦随舞意，五音转曲新。
顾非咸池奏，庶协南风熏。
式宴礼所重，浃欢情必均。
同和谅在兹，万国希可亲。','',''),('quantangshi-00200','九日绝句','德宗皇帝','quantangshi','','卷1','禁苑秋来爽气多，昆明风动起沧波。
中流箫鼓诚堪赏，讵假横汾发棹歌。','',''),('quantangshi-00201','暮春喜雨诗','文宗皇帝','quantangshi','','卷1','风云喜际会，雷雨遂流滋。
荐币虚陈礼，动天实精思。
渐侵九夏节，复在三春时。
霢霂垂朱阙，飘颻入绿墀。
郊坰既霑足，黍稷有丰期。
百辟同康乐，万方伫雍熙。','',''),('quantangshi-00202','题程修己竹障','文宗皇帝','quantangshi','','卷1','良工运精思，巧极似有神。
临窗忽覩繁阴合，再盼真假殊未分。','',''),('quantangshi-00203','宫中题','文宗皇帝','quantangshi','','卷1','辇路生春草，上林花发时。
凭高何限意，无复侍臣知。','',''),('quantangshi-00204','上巳日赐裴度','文宗皇帝','quantangshi','','卷1','注想待元老，识君恨不早。
我家柱石衰，忧来学丘祷。','',''),('quantangshi-00205','上元日二首 一','文宗皇帝','quantangshi','','卷1','上元高会集羣仙，心斋何事欲祈年。
丹诚傥彻玉帝座，且共吾人庆大田。','',''),('quantangshi-00206','上元日二首 二','文宗皇帝','quantangshi','','卷1','蓂生三五叶初齐，上元羽客出桃蹊。
不爱仙家登真诀，愿蒙四海福黔黎。','',''),('quantangshi-00207','夏日联句','文宗皇帝','quantangshi','','卷1','人皆苦炎热，我爱夏日长。
熏风自南来，殿阁生微凉。','',''),('quantangshi-00208','百丈山','宣宗皇帝','quantangshi','','卷1','大雄真迹枕危峦，梵宇层楼耸万般。
日月每从肩上过，山河长在掌中看。
仙峰不间三春秀，灵境何时六月寒？
更有上方人罕到，暮钟朝磬碧云端。','',''),('quantangshi-00209','吊白居易','宣宗皇帝','quantangshi','','卷1','缀玉联珠六十年，谁教冥路作诗仙。
浮云不系名居易，造化无为字乐天。
童子解吟《长恨曲》，胡儿能唱《琵琶篇》。
文章已满行人耳，一度思卿一怆然。','',''),('quantangshi-00210','幸华严寺','宣宗皇帝','quantangshi','','卷1','云散晴山几万重，烟收春色更冲融。
帐殿出空登碧汉，遐川俯望色蓝笼。
林光入户低韶景，岭气通宵展霁风。
今日追游何所似，莫慙汉武赏汾中。','',''),('quantangshi-00211','重阳锡宴羣臣','宣宗皇帝','quantangshi','','卷1','款塞旋征骑，和戎委庙贤。
倾心方倚注，叶力共安边。','',''),('quantangshi-00212','题泾县水西寺','宣宗皇帝','quantangshi','','卷1','大殿连云接爽溪，钟声还与鼓声齐。
长安若问江南事，说道风光在水西。','',''),('quantangshi-00213','瀑布联句','宣宗皇帝','quantangshi','','卷1','千岩万壑不辞劳，远看方知出处高。
溪涧岂能留得住，终归大海作波涛。','',''),('quantangshi-00214','句','宣宗皇帝','quantangshi','','卷1','海岳宴咸通，七载秉钧调四序。
一方狱市获来苏。','',''),('quantangshi-00215','咏雷句','昭宗皇帝','quantangshi','','卷1','只解劈牛兼劈树，不能诛恶与诛凶。','',''),('quantangshi-00216','春游曲','文德皇后','quantangshi','','卷1','上苑桃花朝日明，兰闺艳妾动春情。
井上新桃偷面色，檐边嫩柳学身轻。
花中来去看舞蝶，树上长短听啼莺。
林下何须远借问，出众风流旧有名。','',''),('quantangshi-00217','曳鼎歌','則天皇后','quantangshi','','卷1','羲农首出，轩昊膺期。
唐虞继踵，汤禹乘时。
天下光宅，海内雍熙。
上玄降鉴，方建隆基。','',''),('quantangshi-00218','唐享昊天乐 第一','則天皇后','quantangshi','','卷1','太阴凝至化，真耀蕴轩仪。
德迈娥台敞，仁高[姒]幄披。
扪天遂启极，梦日乃升曦。','',''),('quantangshi-00219','唐享昊天乐 第二','則天皇后','quantangshi','','卷1','瞻紫极，望玄穹。
翘至恳，罄深衷。
听虽远，诚必通。
垂厚泽，降云宫。','',''),('quantangshi-00220','唐享昊天乐 第三','則天皇后','quantangshi','','卷1','干仪混成冲邃，天道下济高明。
闿阳晨披紫阙，太一晓降黄庭。
圜坛敢申昭报，方璧冀展虔情。
丹襟式敷衷恳，玄鉴庶察微诚。','',''),('quantangshi-00221','唐享昊天乐 第四','則天皇后','quantangshi','','卷1','巍巍睿业广，赫赫圣基隆。
菲德承先顾，祯符萃眇躬。
铭开武岩侧，图荐洛川中。
微诚讵幽感，景命忽昭融。
有怀慙紫极，无以谢玄穹。','',''),('quantangshi-00222','唐享昊天乐 第五','則天皇后','quantangshi','','卷1','朝坛雾卷，曙岭烟沈。
爰设筐币，式表诚心。
筵辉丽璧，乐畅和音。
仰惟灵鉴，俯察翘襟。','',''),('quantangshi-00223','唐享昊天乐 第六','則天皇后','quantangshi','','卷1','昭昭上帝，穆穆下临。
礼崇备物，乐奏锵金。
兰羞委荐，桂醑盈斟。
敢希明德，幸罄庄心。','',''),('quantangshi-00224','唐享昊天乐 第七','則天皇后','quantangshi','','卷1','尊浮九酝，礼备三周。
陈诚菲奠，契福神猷。','',''),('quantangshi-00225','唐享昊天乐 第八','則天皇后','quantangshi','','卷1','奠璧郊坛昭大礼，锵金拊石表虔诚。
始奏承云娱帝赏，复歌调露畅韶英。','',''),('quantangshi-00226','唐享昊天乐 第九','則天皇后','quantangshi','','卷1','荷恩承顾托，执契恭临抚。
庙略静边荒，天兵曜神武。
有截资先化，无为遵旧矩。
祯符降昊穹，大业光寰宇。','',''),('quantangshi-00227','唐享昊天乐 第十','則天皇后','quantangshi','','卷1','肃肃祀典，邕邕礼秩。
三献已周，九成斯毕。
爰撤其俎，载迁其实。
或升或降，惟诚惟质。','',''),('quantangshi-00228','唐享昊天乐 第十一','則天皇后','quantangshi','','卷1','礼终肆类，乐阕九成。
仰惟明德，敢荐非馨。
顾慙菲奠，久驰云軿。
瞻荷灵泽，悚恋兼盈。','',''),('quantangshi-00229','唐享昊天乐 第十二','則天皇后','quantangshi','','卷1','式干路，辟天扉。
回日驭，动云衣。
登金阙，入紫微。
望仙驾，仰恩徽。','',''),('quantangshi-00230','唐明堂乐章 外办将出','則天皇后','quantangshi','','卷1','总章陈昔典，衢室礼惟神。
宏规则天地，神用叶陶钧。
负扆三春旦，充庭万宇宾。
顾己诚虚薄，空慙驭兆人。','',''),('quantangshi-00231','唐明堂乐章 皇帝行','則天皇后','quantangshi','','卷1','仰膺历数，俯顺讴歌。
远安迩肃，俗阜时和。
化光玉镜，讼息金科。
方兴典礼，永戢干戈。','',''),('quantangshi-00232','唐明堂乐章 皇嗣出入升降','則天皇后','quantangshi','','卷1','至人光俗，大孝通神。
谦以表性，恭惟立身。
洪规载启，茂典方陈。
誉隆三善，祥开万春。','',''),('quantangshi-00233','唐明堂乐章 迎送王公','則天皇后','quantangshi','','卷1','千官肃事，万国朝宗。
载延百辟，爰集三宫。
君臣德合，鱼水斯同。
睿图方永，周历长隆。','',''),('quantangshi-00234','唐明堂乐章 登歌','則天皇后','quantangshi','','卷1','礼崇宗祀，志表严禋。
笙镛合奏，文物惟新。
敬遵茂典，敢择良辰。
絜诚斯着，奠谒方申。','',''),('quantangshi-00235','唐明堂乐章 配飨','則天皇后','quantangshi','','卷1','笙镛间玉宇，文物昭清辉。
晬影临芳奠，休光下太微。
孝思期有感，明絜庶无违。','',''),('quantangshi-00236','唐明堂乐章 宫音','則天皇后','quantangshi','','卷1','履艮包羣望，居中冠百灵。
万方资广运，庶品荷财成。
神功谅匪测，盛德实难名。
藻奠申诚敬，恭祀表惟馨。','',''),('quantangshi-00237','唐明堂乐章 角音','則天皇后','quantangshi','','卷1','出震位，开平秩。
扇条风，乘甲乙。
龙德盛，鸟星出。
荐圭篚，陈诚实。','',''),('quantangshi-00238','唐明堂乐章 征音','則天皇后','quantangshi','','卷1','赫赫离精御炎陆，滔滔炽景开隆暑。
冀延神鉴俯兰尊，式表虔襟陈桂俎。','',''),('quantangshi-00239','唐明堂乐章 商音','則天皇后','quantangshi','','卷1','律中夷则，序应收成。
功宣建武，义表惟明。
爰申礼奠，庶展翘诚。
九秋是式，百谷斯盈。','',''),('quantangshi-00240','唐明堂乐章 羽音','則天皇后','quantangshi','','卷1','葭律肇启隆冬，苹藻攸陈飨祭。
黄钟既陈玉烛，红粒方殷稔岁。','',''),('quantangshi-00241','唐大飨拜洛乐章 昭和','則天皇后','quantangshi','','卷1','九玄眷命，三圣基隆。
奉成先旨，明台毕功。
宗祀展敬，冀表深衷。
永昌帝业，式播淳风。','',''),('quantangshi-00242','唐大飨拜洛乐章 致和','則天皇后','quantangshi','','卷1','神功不测兮运阴阳，包藏万宇兮孕八荒。
天符既出兮帝业昌，愿临明祀兮降祯祥。','',''),('quantangshi-00243','唐大飨拜洛乐章 咸和','則天皇后','quantangshi','','卷1','坎泽祠容备举，坤坛祭典爰申。
灵睠遥行祕躅，嘉贶荐委殊珍。
肃礼恭禋载展，翘襟邈志逾殷。
方期交际悬应。','',''),('quantangshi-00244','唐大飨拜洛乐章 九和','則天皇后','quantangshi','','卷1','祗荷坤德，钦若干灵。
慙惕罔置，兴居匪宁。
恭崇礼则，肃奉仪形。
惟凭展敬，敢荐非馨。','',''),('quantangshi-00245','唐大飨拜洛乐章 拜洛','則天皇后','quantangshi','','卷1','菲躬承睿顾，薄德忝坤仪。
干干遵后命，翼翼奉先规。
抚俗勤虽切，还淳化尚亏。
未能弘至道，何以契明只。','',''),('quantangshi-00246','唐大飨拜洛乐章 显和','則天皇后','quantangshi','','卷1','顾德有慙虚菲，明只屡降祯符。
汜水初呈祕象，温洛荐表昌图。
玄泽流恩载洽，丹襟荷渥增愉。','',''),('quantangshi-00247','唐大飨拜洛乐章 昭和','則天皇后','quantangshi','','卷1','舒云致养，合大资生。
德以恒固，功由永贞。
升歌荐序，垂币翘诚。
虹开玉照，凤引金声。','',''),('quantangshi-00248','唐大飨拜洛乐章 敬和','則天皇后','quantangshi','','卷1','兰俎既升，苹羞可荐。
金石载设，咸英已变。
林泽斯总，山川是徧。
敢用敷诚，实惟忘倦。','',''),('quantangshi-00249','唐大飨拜洛乐章 齐和','則天皇后','quantangshi','','卷1','沈潜演贶分三极，广大凝祯总万方。
既荐羽旌文化启，还呈干戚武威扬。','',''),('quantangshi-00250','唐大飨拜洛乐章 德和','則天皇后','quantangshi','','卷1','夕惕同龙契，晨兢当凤扆。
崇儒习旧规，偃伯循先旨。
绝壤飞冠盖，遐区丽山水。
幸承三圣余，忻属千年始。','',''),('quantangshi-00251','唐大飨拜洛乐章 禋和','則天皇后','quantangshi','','卷1','百礼崇容，千官肃事。
灵降舞兆，神凝有粹。
奠享咸周，威仪毕备。
奏夏登列，歌雍撤肆。','',''),('quantangshi-00252','唐大飨拜洛乐章 通和','則天皇后','quantangshi','','卷1','皇皇灵睠，穆穆神心。
暂动凝质，还归积阴。
功玄枢纽，理寂高深。
衔恩佩德，耸志翘襟。','',''),('quantangshi-00253','唐大飨拜洛乐章 归和','則天皇后','quantangshi','','卷1','言旋云洞兮蹑烟涂，永宁中宇兮安下都。
包涵动植兮顺荣枯，长贻宝贶兮赞璇图。','',''),('quantangshi-00254','唐大飨拜洛乐章 归和','則天皇后','quantangshi','','卷1','调云阕兮神座兴，骖云驾兮俨将升。
腾绛霄兮垂景祜，翘丹恳兮荷休征。','',''),('quantangshi-00255','唐武氏享先庙乐章','則天皇后','quantangshi','','卷1','先德谦撝冠昔，严规节素超今。
奉国忠诚每竭，承家至孝纯深。
追崇惧乖尊意，显号恐玷徽音。
既迫王公屡请，方乃俯遂羣心。
有限无由展敬，奠醑每阙亲斟。
大礼虔申典册，苹藻敬荐翘襟。','',''),('quantangshi-00256','早春夜宴','則天皇后','quantangshi','','卷1','九春开上节，千门敞夜扉。
兰灯吐新焰，桂魄朗圆辉。
送酒惟须满，流杯不用稀。
务使霞浆兴，方乘泛洛归。','',''),('quantangshi-00257','游九龙潭','則天皇后','quantangshi','','卷1','山窗游玉女，涧户对琼峰。
岩顶翔双凤，潭心倒九龙。
酒中浮竹叶，杯上写芙蓉。
故验家山赏，惟有风入松。','',''),('quantangshi-00258','赠胡天师','則天皇后','quantangshi','','卷1','高人叶高志，山服往山家。
迢迢间风月，去去隔烟霞。
碧岫窥玄洞，玉竈炼丹砂。
今日星津上，延首望灵槎。','',''),('quantangshi-00259','从驾幸少林寺','則天皇后','quantangshi','','卷1','陪銮游禁苑，侍赏出兰闱。
云偃攒峰盖，霞低插浪旗。
日宫疏涧户，月殿启岩扉。
金轮转金地，香阁曳香衣。
铎吟轻吹发，幡摇薄雾霏。
昔遇焚芝火，山红连野飞。
花台无半影，莲塔有全辉。
实赖能仁力，攸资善世威。
慈缘兴福绪，于此罄归依。
风枝不可静，泣血竟何追。','',''),('quantangshi-00260','石淙','則天皇后','quantangshi','','卷1','三山十洞光玄箓，玉峤金峦镇紫微。
均露均霜标胜壤，交风交雨列皇畿。
万仞高岩藏日色，千寻幽涧浴云衣。
且驻欢筵赏仁智，雕鞍薄晚杂尘飞。','',''),('quantangshi-00261','腊日宣诏幸上苑','則天皇后','quantangshi','','卷1','明朝游上苑，火急报春知。
花须连夜发，莫待晓风吹。','',''),('quantangshi-00262','如意娘','則天皇后','quantangshi','','卷1','看朱成碧思纷纷，顦顇支离为忆君。
不信比来长下泪，开箱验取石榴裙。','',''),('quantangshi-00263','制袍字赐狄仁杰','則天皇后','quantangshi','','卷1','敷政术，守清勤。
升显位，励相臣。','',''),('quantangshi-00264','拟小山篇','徐賢妃','quantangshi','','卷1','仰幽岩而流盼，抚桂枝以凝想。
将千龄兮此遇，荃何为兮独往。','',''),('quantangshi-00265','长门怨','徐賢妃','quantangshi','','卷1','旧爱柏梁台，新宠昭阳殿。
守分辞芳辇，含情泣团扇。
一朝歌舞荣，夙昔诗书贱。
颓恩诚已矣，覆水难重荐。','',''),('quantangshi-00266','秋风函谷应诏','徐賢妃','quantangshi','','卷1','秋风起函谷，劲气动河山。
偃松千岭上，杂雨二陵间。
低云愁广隰，落日惨重关。
此时飘紫气，应验真人还。','',''),('quantangshi-00267','赋得北方有佳人','徐賢妃','quantangshi','','卷1','由来称独立，本自号倾城。
柳叶眉间发，桃花脸上生。
腕摇金钏响，步转玉环鸣。
纤腰宜宝袜，红衫艳织成。
悬知一顾重，别觉舞腰轻。','',''),('quantangshi-00268','进太宗','徐賢妃','quantangshi','','卷1','朝来临镜台，妆罢暂裴回。
千金始一笑，一召讵能来。','',''),('quantangshi-00269','奉和圣制立春日侍宴内殿出翦彩花应制','上官昭容','quantangshi','','卷1','密叶因裁吐，新花逐翦舒。
攀条虽不谬，摘橤讵知虚。
春至由来发，秋还未肯疎。','',''),('quantangshi-00270','九月九日上幸慈恩寺登浮图羣臣上菊花寿酒','上官昭容','quantangshi','','卷1','帝里重阳节，香园万乘来。
却邪萸入佩，献寿菊传杯。
墖类承天涌，门疑待佛开。
睿词悬日月，长得仰昭回。','',''),('quantangshi-00271','彩书怨','上官昭容','quantangshi','','卷1','叶下洞庭初，思君万里余。
露浓香被冷，月落锦屏虚。
欲奏江南曲，贪封蓟北书。
书中无别意，惟怅久离居。','',''),('quantangshi-00272','驾幸三会寺应制','上官昭容','quantangshi','','卷1','释子谈经处，轩臣刻字留。
故台遗老识，残简圣皇求。
驻跸怀千古，开襟望九州。
四山缘塞合，二水夹城流。
宸翰陪瞻仰，天杯接献酬。
太平词藻盛，长愿纪鸿休。','',''),('quantangshi-00273','驾幸新丰温泉宫献诗三首 一','上官昭容','quantangshi','','卷1','三冬季月景[龙]年，万乘观风出灞川。
遥看电跃龙为马，回瞩霜原玉作田。','',''),('quantangshi-00274','驾幸新丰温泉宫献诗三首 二','上官昭容','quantangshi','','卷1','鸾旗掣曳拂空回，羽骑骖驔蹑景来。
隐隐骊山云外耸，迢迢御帐日边开。','',''),('quantangshi-00275','驾幸新丰温泉宫献诗三首 三','上官昭容','quantangshi','','卷1','翠幕珠帏敞月营，金罍玉斝泛兰英。
岁岁年年常扈跸，长长久久乐升平。','',''),('quantangshi-00276','游长宁公主流杯池二十五首 一','上官昭容','quantangshi','','卷1','逐仙赏，展幽情。
逾昆阆，迈蓬瀛。','',''),('quantangshi-00277','游长宁公主流杯池二十五首 二','上官昭容','quantangshi','','卷1','游鲁馆，陟秦台。
汚山壁，愧琼瓌。','',''),('quantangshi-00278','游长宁公主流杯池二十五首 三','上官昭容','quantangshi','','卷1','檀栾竹影，飙䫻松声。
不烦歌吹，自足娱情。','',''),('quantangshi-00279','游长宁公主流杯池二十五首 四','上官昭容','quantangshi','','卷1','仰循茅宇，俯眄乔枝。
烟霞问讯，风月相知。','',''),('quantangshi-00280','游长宁公主流杯池二十五首 五','上官昭容','quantangshi','','卷1','枝条郁郁，文质彬彬。
山林作伴，松桂为邻。','',''),('quantangshi-00281','游长宁公主流杯池二十五首 六','上官昭容','quantangshi','','卷1','清波汹涌，碧树冥蒙。
莫怪留步，因攀桂丛。','',''),('quantangshi-00282','游长宁公主流杯池二十五首 七','上官昭容','quantangshi','','卷1','莫论圆峤，休说方壶。
何如鲁馆，即是仙都。','',''),('quantangshi-00283','游长宁公主流杯池二十五首 八','上官昭容','quantangshi','','卷1','玉环腾远创，金埒荷殊荣。
弗玩珠玑饰，仍留仁智情。
凿山便作室，凭树即为楹。
公输与班尔，从此遂韬声。','',''),('quantangshi-00284','游长宁公主流杯池二十五首 九','上官昭容','quantangshi','','卷1','登山一长望，正遇九春初。
结驷填街术，闾阎满邑居。
鬬雪梅先吐，惊风柳未舒。
直愁斜日落，不畏酒尊虚。','',''),('quantangshi-00285','游长宁公主流杯池二十五首 十','上官昭容','quantangshi','','卷1','霁晓气清和，披襟赏薜萝。
玳瑁凝春色，琉璃漾水波。
跂石聊长啸，攀松乍短歌。
除非物外者，谁就此经过。','',''),('quantangshi-00286','游长宁公主流杯池二十五首 十一','上官昭容','quantangshi','','卷1','暂尔游山第，淹留惜未归。
霞窗明月满，涧户白云飞。
书引藤为架，人将薜作衣。
此真攀玩所，临睨赏光辉。','',''),('quantangshi-00287','游长宁公主流杯池二十五首 十二','上官昭容','quantangshi','','卷1','放旷出烟云，萧条自不羣。
漱流清意府，隐几避嚻氛。
石画妆苔色，风梭织水文。
山室何为贵？唯余兰桂熏。','',''),('quantangshi-00288','游长宁公主流杯池二十五首 十三','上官昭容','quantangshi','','卷1','策杖临霞岫，危步下霜蹊。
志逐深山静，途随曲涧迷。
渐觉心神逸，俄看云雾低。
莫怪人题树，祗为赏幽栖。','',''),('quantangshi-00289','游长宁公主流杯池二十五首 十四','上官昭容','quantangshi','','卷1','攀藤招逸客，偃桂协幽情。
水中看树影，风里听松声。','',''),('quantangshi-00290','游长宁公主流杯池二十五首 十五','上官昭容','quantangshi','','卷1','携琴侍叔夜，负局访安期。
不应题石壁，为记赏山时。','',''),('quantangshi-00291','游长宁公主流杯池二十五首 十六','上官昭容','quantangshi','','卷1','泉石多仙趣，岩壑写奇形。
欲知堪悦耳，唯听水泠泠。','',''),('quantangshi-00292','游长宁公主流杯池二十五首 十七','上官昭容','quantangshi','','卷1','岩壑恣登临，莹目复怡心。
风篁类长笛，流水当鸣琴。','',''),('quantangshi-00293','游长宁公主流杯池二十五首 十八','上官昭容','quantangshi','','卷1','嬾步天台路，惟登地肺山。
幽岩仙桂满，今日恣情攀。','',''),('quantangshi-00294','游长宁公主流杯池二十五首 十九','上官昭容','quantangshi','','卷1','暂游仁智所，萧然松桂情。
寄言栖遯客，勿复访蓬瀛。','',''),('quantangshi-00295','游长宁公主流杯池二十五首 二十','上官昭容','quantangshi','','卷1','瀑溜晴疑雨，丛篁昼似昏。
山中真可玩，暂请报王孙。','',''),('quantangshi-00296','游长宁公主流杯池二十五首 二十一','上官昭容','quantangshi','','卷1','傍池聊试笔，倚石旋题诗。
豫弹山水调，终拟从钟期。','',''),('quantangshi-00297','游长宁公主流杯池二十五首 二十二','上官昭容','quantangshi','','卷1','横铺豹皮褥，侧带鹿胎巾。
借问何为者，山中有逸人。','',''),('quantangshi-00298','游长宁公主流杯池二十五首 二十三','上官昭容','quantangshi','','卷1','沁水田园先自多，齐城楼观更无过。
倩语张骞莫辛苦，人今从此识天河。','',''),('quantangshi-00299','游长宁公主流杯池二十五首 二十四','上官昭容','quantangshi','','卷1','参差碧岫耸莲花，潺湲绿水莹金沙。
何须远访三山路，人今已到九仙家。','',''),('quantangshi-00300','游长宁公主流杯池二十五首 二十五','上官昭容','quantangshi','','卷1','凭高瞰险足怡心，菌阁桃源不暇寻。
余雪依林成玉树，残霙点岫即瑶岑。','',''),('quantangshi-00301','句','上官昭容','quantangshi','','卷1','势如连璧友，心似臭兰人。','',''),('quantangshi-00302','赠张云容舞','楊貴妃','quantangshi','','卷1','罗袖动香香不已，红蕖褭褭秋烟里。
轻云岭上乍摇风，嫩柳池边初拂水。','',''),('quantangshi-00303','谢赐珍珠','江妃','quantangshi','','卷1','桂叶双眉久不描，残妆和泪汚红绡。
长门尽日无梳洗，何必珍珠慰寂寥。','',''),('quantangshi-00304','黄台瓜辞','章懷太子','quantangshi','','卷1','种瓜黄台下，瓜熟子离离。
一摘使瓜好，再摘使瓜稀。
三摘犹自可，摘绝抱蔓归。','',''),('quantangshi-00305','奉和同太子监守违恋','韓王元嘉','quantangshi','','卷1','干象开层构，离明启少阳。
卜征从献吉，守器属元良。
逖矣凌周诵，遥哉掩汉庄。
好士倾南洛，多才盛北场。
地分丹鹫岭，途间白云乡。
储诚虔晓夕，宸爱积炎凉。
珠璧连霄汉，万物仰重光。','',''),('quantangshi-00306','奉和圣制过温汤','越王貞','quantangshi','','卷1','凤辇腾宸驾，骊籞次干游。
坎德疎温液，山隈派暖流。
寒氛空外拥，蒸气沼中浮。
林凋帷影散，云敛盖阴收。
霜郊畅玄览，参差落景遒。','',''),('quantangshi-00307','石桥','信安王禕','quantangshi','','卷1','别有经行所，迥跨重峦侧。
粤因求瘼余，倏想寻真域。
放情恣披拂，杖策聊□□。
□□□□□，□□□□色。
乱幡雾中见，雁塔云间识。
薄烟幂远郊，遥峰没归翼。
仙桥危石架，幽洞乘□□。
□□□□□，□□□易测。
二教无先后，一相平而直。
冀兹捐俗心，永怀依妙力。','',''),('quantangshi-00308','虚池驿题屏风','宜芬公主','quantangshi','','卷1','出嫁辞乡国，由来此别难。
圣恩愁远道，行路泣相看。
沙塞容颜尽，边隅粉黛残。
妾心何所断，他日望长安。','',''),('quantangshi-00309','嘲陆畅','女學士宋氏若華','quantangshi','','卷1','十二层楼倚翠空，凤鸾相对立梧桐。
双成走报监门卫，莫使吴歈入汉宫。','',''),('quantangshi-00310','奉和御制麟德殿宴百僚应制','尚宮宋氏若昭','quantangshi','','卷1','垂衣临八极，肃穆四门通。
自是无为化，非关辅弼功。
修文招隐伏，尚武殄妖凶。
德炳韶光炽，恩霑雨露浓。
衣冠陪御宴，礼乐盛朝宗。
万寿称觞举，千年信一同。','',''),('quantangshi-00311','奉和御制麟德殿宴百官','尚宮宋氏若憲','quantangshi','','卷1','端拱承休命，时清荷圣皇。
四聪闻受谏，五服远朝王。
景媚莺初啭，春残日更长。
命筵多济济，盛乐复锵锵。
酆镐谁将敌，横汾未可方。
愿齐山岳寿，祉福永无疆。','',''),('quantangshi-00312','奉和麟德殿宴百僚应[制]','鮑氏君徽','quantangshi','','卷1','睿泽先寰海，功成展武韶。
戈鋋清外垒，文物盛中朝。
圣祚山河固，宸章日月昭。
玉筵鸾鹄集，仙管凤皇调。
御柳新低绿，宫莺乍啭娇。
愿将[亿]兆庆，千祀奉神尧。','',''),('quantangshi-00313','关山月','鮑氏君徽','quantangshi','','卷1','高高秋月明，北照辽阳城。
塞迥光初满，风多晕更生。
征人望乡思，战马闻鼙惊。
朔风悲边草，胡沙暗虏营。
霜凝匣中劒，风惫原上旌。
早晚谒金阙，不闻刁斗声。','',''),('quantangshi-00314','惜花吟','鮑氏君徽','quantangshi','','卷1','枝上花，花下人，可怜颜色俱青春。
昨日看花花灼灼，今朝看花花欲落。
不如尽此花下欢，莫待春风总吹却。
莺歌蝶舞韶光长，红炉煑茗松花香。
妆成罢吟恣游后，独把芳枝归洞房。','',''),('quantangshi-00315','东亭茶宴','鮑氏君徽','quantangshi','','卷1','闲朝向晓出帘栊，茗宴东亭四望通。
远眺城池山色里，俯聆弦管水声中。
幽篁引沼新抽翠，芳槿低檐欲吐红。
坐久此中无限兴，更怜团扇起清风。','',''),('quantangshi-00316','夜梦','蕭妃','quantangshi','','卷1','昨日梦君归，贱妾下鸣机。
极知意气薄，不着去时衣。
故言如梦里，赖得雁书飞。','',''),('quantangshi-00317','咏灯','南唐先主李昪','quantangshi','','卷1','一点分明值万金，开时惟怕冷风侵。
主人若也勤挑拨，敢向尊前不尽心。','',''),('quantangshi-00318','游后湖赏莲花','嗣主璟','quantangshi','','卷1','蓼花蘸水火不灭，水鸟惊鱼银梭投。
满目荷花千万顷，红碧相杂敷清流。
孙武已斩吴宫女，琉璃池上佳人头。','',''),('quantangshi-00319','保大五年元日大雪同太弟景遂汪王景逷齐王景逵进士李建勋中书徐铉勤政殿学士张义方登楼赋','嗣主璟','quantangshi','','卷1','珠帘高卷莫轻遮，往往相逢隔岁华。
春气昨宵飘律管，东风今日放梅花。
素姿好把芳姿掩，落势还同舞势斜。
坐有宾朋尊有酒，可怜清味属侬家。','',''),('quantangshi-00320','句','嗣主璟','quantangshi','','卷1','灵槎思浩荡，老鹤倚崆峒。
苍苔迷古道，红叶乱朝霞。
栖凤枝梢犹輭弱，化龙形状已依稀。','',''),('quantangshi-00321','九月十日偶书','後主煜','quantangshi','','卷1','晚雨秋阴酒乍醒，感时心绪杳难平。
黄花冷落不成艳，红叶飕飗竞鼓声。
背世返能厌俗态，偶缘犹未忘多情。
自从双鬓斑斑白，不学安仁却自惊。','',''),('quantangshi-00322','秋莺','後主煜','quantangshi','','卷1','残莺何事不知秋，横过幽林尚独游。
老舌百般倾耳听，深黄一点入烟流。
栖迟背世同悲鲁，浏亮如笙碎在缑。
莫更留连好归去，露华凄冷蓼花愁。','',''),('quantangshi-00323','病起题山舍壁','後主煜','quantangshi','','卷1','山舍初成病乍轻，杖藜巾褐称闲情。
炉开小火深回暖，沟引新流几曲声。
暂约彭涓安朽质，终期宗远问无生。
谁能役役尘中累，贪合鱼龙构强名。','',''),('quantangshi-00324','送邓王二十弟从益牧宣城','後主煜','quantangshi','','卷1','且维轻舸更迟迟，别酒重倾惜解携。
浩浪侵愁光荡漾，乱山凝恨色高低。
君驰桧楫情何极，我凭阑干日向西。
咫尺烟江几多地，不须怀抱重凄凄。','',''),('quantangshi-00325','渡中江望石城泣下','後主煜','quantangshi','','卷1','江南江北旧家乡，三十年来梦一场。
吴苑宫闱今冷落，广陵台殿已荒凉。
云笼远岫愁千片，雨打归舟泪万行。
兄弟四人三百口，不堪闲坐细思量。','',''),('quantangshi-00326','挽辞 一','後主煜','quantangshi','','卷1','珠碎眼前珍，花凋世外春。
未销心里恨，又失掌中身。
玉笥犹残药，香匳已染尘。
前哀将后感，无泪可霑巾。','',''),('quantangshi-00327','挽辞 二','後主煜','quantangshi','','卷1','艳质同芳树，浮危道略同。
正悲春落实，又苦雨伤丛。
穠丽今何在？飘零事已空。
沈沈无问处，千载谢东风。','',''),('quantangshi-00328','悼诗','後主煜','quantangshi','','卷1','永念难消释，孤怀痛自嗟。
雨深秋寂莫，愁引病增加。
咽绝风前思，昏蒙眼上花。
空王应念我，穷子正迷家。','',''),('quantangshi-00329','感怀 一','後主煜','quantangshi','','卷1','又见桐花发旧枝，一楼烟雨暮凄凄。
凭阑惆怅人谁会，不觉澘然泪眼低。','',''),('quantangshi-00330','感怀 二','後主煜','quantangshi','','卷1','层城无复见娇姿，佳节缠哀不自持。
空有当年旧烟月，芙蓉城上哭蛾眉。','',''),('quantangshi-00331','梅花','後主煜','quantangshi','','卷1','殷勤移植地，曲槛小阑边。
共约重芳日，还忧不盛妍。
阻风开步障，乘月溉寒泉。
谁料花前后，蛾眉却不全。','',''),('quantangshi-00332','梅花','後主煜','quantangshi','','卷1','失却烟花主，东君自不知。
清香更何用，犹发去年枝。','',''),('quantangshi-00333','书灵筵手巾','後主煜','quantangshi','','卷1','浮生共顦顇，壮岁失婵娟。
汗手遗香渍，痕眉染黛烟。','',''),('quantangshi-00334','书琵琶背','後主煜','quantangshi','','卷1','侁自肩如削，难胜数缕绦。
天香留凤尾，余暖在檀槽。','',''),('quantangshi-00335','病中感怀','後主煜','quantangshi','','卷1','顦顇年来甚，萧条益自伤。
风威侵病骨，雨气咽愁肠。
夜鼎唯煎药，朝髭半染霜。
前缘竟何似，谁与问空王。','',''),('quantangshi-00336','病中书事','後主煜','quantangshi','','卷1','病身坚固道情深，宴坐清香思自任。
月照静居唯捣药，门扃幽院只来禽。
庸医嬾听词何取，小婢将行力未禁。
赖问空门知气味，不然烦恼万涂侵。','',''),('quantangshi-00337','赐宫人庆奴','後主煜','quantangshi','','卷1','风情渐老见春羞，到处消魂感旧游。
多谢长条似相识，强垂烟态拂人头。','',''),('quantangshi-00338','题金楼子后','後主煜','quantangshi','','卷1','牙签万轴裹红绡，王粲书同付火烧。
不于祖龙留面目，遗篇那得到今朝。','',''),('quantangshi-00339','句','後主煜','quantangshi','','卷1','迢迢牵牛星，杳在河之阳。
粲粲黄姑女，耿耿遥相望。
鸎狂应有恨，蝶舞已无多。
揖让月在手，动摇风满怀。
病态如衰弱，厌厌向五年。
衰颜一病难牵复，晓殿君临颇自羞。
冷笑秦皇经远略，静怜姬满苦时巡。
鬓从今日添新白，菊是去年依旧黄。
万古到头归一死，醉乡葬地有高原。
人生不满百，刚作千年画。
日暎仙云薄，秋高天碧深。
乌照始潜辉，龙烛便争秉。
凝珠满露枝，游扬日已西。
肃穆寒初至，九重开扇鹄。
四牖炳灯鱼，羽觞无算酌。
倾盌更为寿，深卮递酬宾。','',''),('quantangshi-00340','蔷薇诗一首十八韵呈东海侍郎徐铉','韓王從善','quantangshi','','卷1','绿影覆幽池，芳菲四月时。
管弦朝夕兴，组绣百千枝。
盛引墙看徧，高烦架屡移。
露轻濡彩笔，蜂误拂吟髭。
日照玲珑幔，风摇翡翠帷。
早红飘藓地，狂蔓挂蛛丝。
嫩刺牵衣细，新条窣草垂。
晚香难暂舍，娇态自相窥。
深浅分前后，荣华互盛衰。
尊前留客久，月下欲归迟。
何处繁临砌？谁家密映篱。
绛罗房灿烂，碧玉叶参差。
分得殷勤种，开来远近知。
晶荧歌袖袂，柔弱舞腰支。
膏麝谁将比，庭萱自合嗤。
匀妆低水鉴，泣泪滴烟𩅰。
画拟凭梁广，名宜亚楚姬。
寄君十八韵，思拙愧新奇。','',''),('quantangshi-00341','观棊','吉王從謙','quantangshi','','卷1','竹林二君子，尽日竟沈吟。
相对终无语，争先各有心。
恃强斯有失，守分固无侵。
若算机筹处，沧沧海未深。','',''),('quantangshi-00342','赠别唐太师道袭','蜀高祖王建','quantangshi','','卷1','丱岁便将为肘腋，二纪何曾离一日。
更深犹尚立案前，敷奏柔和不伤物。
今朝荣贵慰我心，双旌引向重城出。
褒斜旧地委勋贤，从此生灵永泰息。','',''),('quantangshi-00343','幸秦川上梓潼山','後主衍','quantangshi','','卷1','乔岩簇冷烟，幽径上寒天。
下瞰峨眉岭，上窥华岳巅。
驱驰非取乐，按幸为忧边。
此去如登陟，歌楼路几千。','',''),('quantangshi-00344','题劒门','後主衍','quantangshi','','卷1','缓辔逾双劒，行行蹑石棱。
作千寻壁垒，为万祀依凭。
道德虽无取，江山粗可矜。
回看城阙路，云叠树层层。','',''),('quantangshi-00345','过白卫岭和韩昭','後主衍','quantangshi','','卷1','先朝神武力开边，画断封疆四五千。
前望陇山屯劒戟，后凭巫峡锁烽烟。
轩皇尚自亲平寇，嬴政徒劳爱学仙。
想到隗宫寻胜处，正应莺语暮春天。','',''),('quantangshi-00346','宫词','後主衍','quantangshi','','卷1','辉辉赫赫浮玉云，宣华池上月华新。
月华如水浸宫殿，有酒不醉真痴人。','',''),('quantangshi-00347','醉妆词','後主衍','quantangshi','','卷1','者边走，那边走，只是寻花柳。
那边走，者边走，莫厌金杯酒。','',''),('quantangshi-00348','句','後主衍','quantangshi','','卷1','不缘朝阙去，好此结茅庐。','',''),('quantangshi-00349','巡衣锦军制还乡歌','吳越王錢鏐','quantangshi','','卷1','三节还乡兮挂锦衣，碧天朗朗兮爱日晖。
功成道上兮列旌旗，父老远来兮相追随。
家山乡眷兮会时稀，今朝设宴兮觥散飞。
斗牛无孛兮民无欺，吴越一王兮驷马归。','',''),('quantangshi-00350','没了期歌 一','吳越王錢鏐','quantangshi','','卷1','没了期，没了期，营基才了又仓基。','',''),('quantangshi-00351','没了期歌 二','吳越王錢鏐','quantangshi','','卷1','没了期，没了期，春衣才了又冬衣。','',''),('quantangshi-00352','句','吳越王錢鏐','quantangshi','','卷1','须将一片地，付与有心人。
黄河信有澄清日，后代应难继此才。
传语龙王并水府，钱塘借与筑钱城。','',''),('quantangshi-00353','宫中作','後王錢俶','quantangshi','','卷1','廊庑周遭翠幕遮，禁林深处绝喧哗。
界开日影怜窗纸，穿破苔痕恶笋芽。
西第晚宜供露茗，小池寒欲结冰花。
谢公未是深沈量，犹把输赢局上夸。','',''),('quantangshi-00354','避暑摩诃池上作','後蜀嗣主孟昶','quantangshi','','卷1','冰肌玉骨清无汗，水殿风来暗香暖。
帘开明月独窥人，敧枕钗横云鬓乱。
起来琼户寂无声，时见疎星渡河汉。
屈指西风几时来，只恐流年暗中换。','',''),('quantangshi-00355','批叶翘谏书纸尾','閩王王繼鵬','quantangshi','','卷1','春色曾看紫陌头，乱红飞尽不禁愁。
人情自厌芳华歇，一叶随风落御沟。','',''),('quantangshi-00356','丈人观','蜀太后徐氏','quantangshi','','卷1','早与元妃慕至化，同跻灵岳访真仙。
当时信有壶中景，今日亲来洞里天。
仪仗影空寥廓外，金丝声揭翠微巅。
惟慙未致华胥理，徒卜升平万万年。','',''),('quantangshi-00357','玄都观','蜀太后徐氏','quantangshi','','卷1','千寻绿嶂夹流溪，登眺因知海岳低。
瀑布迸舂青石碎，轮茵横翦翠峰齐。
步黏苔藓龙桥滑，日闭烟罗鸟径迷。
莫道穹天无路到，此山便是碧云梯。','',''),('quantangshi-00358','丈人观谒先帝御容','蜀太后徐氏','quantangshi','','卷1','圣帝归梧野，躬来谒圣颜。
旋登三径路，似陟九嶷山。
日照堆岚迥，云横积翠间。
期修封禅礼，方俟再跻攀。','',''),('quantangshi-00359','题金华宫','蜀太后徐氏','quantangshi','','卷1','再到金华顶，玄都访道回。
云披分景象，黛锁显楼台。
雨涤前山净，风吹去路开。
翠屏夹流水，何必羡蓬莱。','',''),('quantangshi-00360','丹景山至德寺','蜀太后徐氏','quantangshi','','卷1','周回云水游丹景，因与真妃眺上方。
晴日晓升金晃曜，寒泉夜落玉丁当。
松梢月转琴栖影，柏径风牵麝食香。
虔煠六铢宜铸祝，惟祈圣祉保遐昌。','',''),('quantangshi-00361','题彭州阳平化','蜀太后徐氏','quantangshi','','卷1','寻真游胜境，巡礼到阳平。
水远波澜碧，山高气象清。
殿严孙氏貌，碑暗系师名。
夜月登坛醮，松风森磬声。','',''),('quantangshi-00362','三学山夜看圣灯','蜀太后徐氏','quantangshi','','卷1','虔祷游灵境，元妃夙志同。
玉香焚静夜，银烛炫辽空。
泉漱云根月，钟敲桧杪风。
印金标圣迹，飞石显神功。
满望天涯极，平临日脚红。
猿来斋石上，僧集讲筵中。
顿作超三界，浑疑证六通。
愿成修偃化，社稷保延洪。','',''),('quantangshi-00363','题天回驿','蜀太后徐氏','quantangshi','','卷1','周游灵境散幽情，千里江山暂得行。
所恨风光看未足，却驱金翠入龟城。','',''),('quantangshi-00364','丈人观','蜀太妃徐氏','quantangshi','','卷1','获陪翠辇喜殊常，同涉仙坛岂厌长。
不羡乘鸾入烟雾，此中便是五云乡。','',''),('quantangshi-00365','玄都观','蜀太妃徐氏','quantangshi','','卷1','登寻丹壑到玄都，接日红霞照座隅。
即向周回岩下看，似看曾进画图无。','',''),('quantangshi-00366','游丈人观谒先帝御容','蜀太妃徐氏','quantangshi','','卷1','共谒御容仪，还同在禁闱。
笙歌喧宝殿，彩仗耀金徽。
清泪霑罗袂，红霞拂绣衣。
九疑山水远，无路继湘妃。','',''),('quantangshi-00367','题金华宫','蜀太妃徐氏','quantangshi','','卷1','碧烟红雾漾人衣，宿雾苍苔石径危。
风巧解吹松上曲，蝶娇频采脸边脂。
同寻僻境思携手，暗指遥山学画眉。
好把身心清净处，角冠霞帔事希夷。','',''),('quantangshi-00368','和题丹景山至德寺','蜀太妃徐氏','quantangshi','','卷1','丹景山头宿梵宫，玉轮金辂驻虚空。
军持无水注寒碧，兰若有花开晚红。
武士尽排青嶂下，内人皆在讲筵中。
我家帝子传王业，积善终期四海同。','',''),('quantangshi-00369','题彭州阳平化','蜀太妃徐氏','quantangshi','','卷1','云浮翠辇届阳平，真似骖鸾到上清。
风起半厓闻虎啸，雨来当面见龙行。
晚寻水涧听松韵，夜上星坛看月明。
长恐前身居此境，玉皇教向锦城生。','',''),('quantangshi-00370','三学山夜看圣灯','蜀太妃徐氏','quantangshi','','卷1','圣灯千万炬，旋向碧空生。
细雨湿不暗，好风吹更明。
磬敲金地响，僧唱梵天声。
若说无心法，此光如有情。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-00371','题天回驿','蜀太妃徐氏','quantangshi','','卷1','翠驿红亭近玉京，梦魂犹是在青城。
比来出看江山景，却被江山看出行。','',''),('quantangshi-00372','郊庙歌辞 祀圜丘乐章 豫和','褚亮','quantangshi','','卷1','上灵睠命膺会昌，盛德殷荐叶辰良。
景福降兮圣德远，玄化穆兮天历长。','',''),('quantangshi-00373','郊庙歌辞 祀圜丘乐章 太和','褚亮','quantangshi','','卷1','穆穆我后，道应千龄。
登三处大，得一居贞。
礼惟崇德，乐以和声。
百神仰止，天下文明。','',''),('quantangshi-00374','郊庙歌辞 祀圜丘乐章 肃和','褚亮','quantangshi','','卷1','闿阳播气，甄曜垂明。
有赫圜宰，深仁曲成。
日丽苍璧，烟开紫营。
聿遵干享，式降鸿祯。','',''),('quantangshi-00375','郊庙歌辞 祀圜丘乐章 雍和','褚亮','quantangshi','','卷1','钦惟大帝，[载]仰皇穹。
始命田烛，爰启郊宫。
云门骇听，雷鼓鸣空。
神其介祀，景祚斯融。','',''),('quantangshi-00376','郊庙歌辞 祀圜丘乐章 寿和','褚亮','quantangshi','','卷1','八音斯奏，三献毕陈。
宝祚惟永，晖光日新。','',''),('quantangshi-00377','郊庙歌辞 祀圜丘乐章 舒和','褚亮','quantangshi','','卷1','叠璧凝影皇坛路，编珠流彩帝郊前。
已奏黄钟歌大吕，还符宝历祚昌年。','',''),('quantangshi-00378','郊庙歌辞 祀圜丘乐章 凯安','褚亮','quantangshi','','卷1','昔在炎运终，中华乱无象。
酆郊赤乌见，邙山黑云上。
大赉下周车，禁暴开殷网。
幽明同叶赞，鼎祚齐天壤。','',''),('quantangshi-00379','郊庙歌辞 祀圜丘乐章 豫和','褚亮','quantangshi','','卷1','歌奏毕兮礼献终，六龙驭兮神将升。
明德感兮非黍稷，降福简兮祚休征。','',''),('quantangshi-00380','郊庙歌辞 郊天旧乐章 豫和','不詳','quantangshi','','卷1','苹蘩礼着，黍稷诚微。
音盈凤管，彩驻龙旗。
洪歆式就，介福攸归。
送乐有阕，灵驭遄飞。','',''),('quantangshi-00381','郊庙歌辞 武后大享昊天乐章 一','不詳','quantangshi','','卷1','大阴凝至化，真耀蕴轩仪。
德迈娥台敞，仁高姒幄披。
扪天遂启极，梦日乃升曦。','',''),('quantangshi-00382','郊庙歌辞 武后大享昊天乐章 二','不詳','quantangshi','','卷1','瞻紫极，望玄穹。
翘至恳，罄深衷。
听虽远，诚必通。
垂厚泽，降云宫。','',''),('quantangshi-00383','郊庙歌辞 武后大享昊天乐章 三','不詳','quantangshi','','卷1','干仪混成冲邃，天道下济高明。
闿阳晨披紫阙，太一晓降黄庭。
圆坛敢[申]昭报，方璧冀展虔情。
丹禁式敷衷恳，玄鉴庶察微诚。','',''),('quantangshi-00384','郊庙歌辞 武后大享昊天乐章 四','不詳','quantangshi','','卷1','巍巍睿业广，赫赫圣基隆。
菲德承先顾，祯符萃眇躬。
铭开武岩侧，图荐洛川中。
微诚讵幽感，景命忽昭融。
有怀慙紫极，无以谢玄穹。','',''),('quantangshi-00385','郊庙歌辞 武后大享昊天乐章 五','不詳','quantangshi','','卷1','朝坛雾卷，曙岭烟沈。
爰设筐币，式表诚心。
筵辉丽璧，乐畅和音。
仰惟灵鉴，俯察翘襟。','',''),('quantangshi-00386','郊庙歌辞 武后大享昊天乐章 六','不詳','quantangshi','','卷1','昭昭上帝，穆穆下临。
礼崇备物，乐奏锵金。
兰羞委荐，桂醑盈斟。
敢希[明]德，聿罄庄心。','',''),('quantangshi-00387','郊庙歌辞 武后大享昊天乐章 七','不詳','quantangshi','','卷1','樽浮九酝，礼备三周。
陈诚菲奠，契福神猷。','',''),('quantangshi-00388','郊庙歌辞 武后大享昊天乐章 八','不詳','quantangshi','','卷1','奠璧郊坛昭大礼，锵金拊石表虔诚。
始奏承云娱帝赏，复歌调露畅韶英。','',''),('quantangshi-00389','郊庙歌辞 武后大享昊天乐章 九','不詳','quantangshi','','卷1','荷恩承顾托，执契恭临抚。
庙畧静边荒，天兵耀神武。
有截资先化，无为遵旧矩。
祯符降昊穹，大业光寰宇。','',''),('quantangshi-00390','郊庙歌辞 武后大享昊天乐章 十','不詳','quantangshi','','卷1','肃肃祀典，邕邕礼秩。
三献已周，九成斯毕。
爰撤其俎，载迁其实。
或升或降，唯诚唯质。','',''),('quantangshi-00391','郊庙歌辞 武后大享昊天乐章 十一','不詳','quantangshi','','卷1','礼终肆类，乐阕九成。
仰惟明德，敢荐非馨。
顾慙菲奠，久驻云軿。
瞻荷灵泽，悚恋兼盈。','',''),('quantangshi-00392','郊庙歌辞 武后大享昊天乐章 十二','不詳','quantangshi','','卷1','式干路，辟天扉。
回日驭，动云衣。
登金阙，入紫微。
望仙驾，仰恩徽。','',''),('quantangshi-00393','郊庙歌辞 中宗祀昊天乐章 豫和','不詳','quantangshi','','卷1','天之历数归睿唐，顾惟菲德钦昊苍。
撰吉日兮表殷荐，冀神鉴兮降闿阳。','',''),('quantangshi-00394','郊庙歌辞 中宗祀昊天乐章 太和','不詳','quantangshi','','卷1','恭临宝位，肃奉瑶图。
恒思解网，每轸泣辜。
德慙巢燧，化劣唐虞。
期我良弼，式赞嘉谟。','',''),('quantangshi-00395','郊庙歌辞 中宗祀昊天乐章 告谢','不詳','quantangshi','','卷1','得一流玄泽，通三御紫宸。
远叶千龄运，遐销九域尘。
绝瑞骈阗集，殊祥络绎臻。
登年庆栖亩，稔岁贺盈囷。','',''),('quantangshi-00396','郊庙歌辞 中宗祀昊天乐章 肃和','不詳','quantangshi','','卷1','悠哉广覆，大矣曲成。
九玄着象，七曜贞明。
圭璧是奠，酝酎斯盈。
作乐崇德，爰畅咸英。','',''),('quantangshi-00397','郊庙歌辞 中宗祀昊天乐章 雍和','不詳','quantangshi','','卷1','郊坛展敬，严配因心。
孤竹箫管，空桑瑟琴。
肃穆大礼，铿锵八音。
恭惟上帝，希降灵歆。','',''),('quantangshi-00398','郊庙歌辞 中宗祀昊天乐章 福和','不詳','quantangshi','','卷1','九成爰奏，三献式陈。
钦承景福，恭托明禋。','',''),('quantangshi-00399','郊庙歌辞 中宗祀昊天乐章 中宫助祭升坛','不詳','quantangshi','','卷1','坤元光至德，柔训阐皇风。
芣苡芳声远，螽斯美化隆。
睿范超千载，嘉猷备六宫。
肃恭陪盛典，钦若荐禋宗。','',''),('quantangshi-00400','郊庙歌辞 中宗祀昊天乐章 亚献','不詳','quantangshi','','卷1','三灵降飨，三后配神。
虔敷藻奠，敬展郊禋。','',''),('quantangshi-00401','郊庙歌辞 中宗祀昊天乐章 舒和','不詳','quantangshi','','卷1','已陈粢盛敷严祀，更奏笙镛协雅声。
璇图宝历欣宁谧，晏俗淳风乐太平。','',''),('quantangshi-00402','郊庙歌辞 中宗祀昊天乐章 凯安','不詳','quantangshi','','卷1','堂堂圣祖兴，赫赫昌基泰。
戎车盟津偃，玉帛涂山会。
舜日启祥晖，尧云卷征斾。
风猷被有截，声教覃无外。','',''),('quantangshi-00403','郊庙歌辞 明皇祀圜丘乐章 豫和','不詳','quantangshi','','卷1','至矣丕构，烝哉太平。
授牺膺箓，复禹继明。
草木仁化，凫鹥颂声。
祀宗陈德，无愧斯诚。','',''),('quantangshi-00404','郊庙歌辞 明皇祀圜丘乐章 太和','不詳','quantangshi','','卷1','郊坛斋帝，礼乐祀天。
丹青寰宇，宫征山川。
神只毕降，行止重旋。
融融穆穆，纳祉洪延。','',''),('quantangshi-00405','郊庙歌辞 明皇祀圜丘乐章 肃和','不詳','quantangshi','','卷1','止奏潜聆，登仪宿啭。
太玉躬奉，参钟首奠。
簠簋聿升，牺牲遰荐。
昭事颙若，存存以俔。','',''),('quantangshi-00406','郊庙歌辞 明皇祀圜丘乐章 雍和','不詳','quantangshi','','卷1','烂云普洽，律风无外。
千品其凝，九宾斯会。
禋尊晋烛，纯牺涤汰。
玄覆攸广，鸿休汪濊。','',''),('quantangshi-00407','郊庙歌辞 明皇祀圜丘乐章 寿和','不詳','quantangshi','','卷1','六变爰阕，八阶载虔。
佑我皇祚，于万斯年。','',''),('quantangshi-00408','郊庙歌辞 明皇祀圜丘乐章 寿和','不詳','quantangshi','','卷1','于赫圣祖，龙飞晋阳。
底定万国，奄有四方。
功格上下，道冠农黄。
郊天配享，德合无疆。','',''),('quantangshi-00409','郊庙歌辞 明皇祀圜丘乐章 寿和','不詳','quantangshi','','卷1','崇崇泰畤，肃肃严禋。
粢盛既洁，金石毕陈。
上帝来享，介福爰臻。
受厘合祉，宝祚维新。','',''),('quantangshi-00410','郊庙歌辞 明皇祀圜丘乐章 舒和','不詳','quantangshi','','卷1','祝史正辞，人神叶庆。
福以德招，享以诚应。
六变云备，百礼斯浃。
祀事孔明，祚流万叶。','',''),('quantangshi-00411','郊庙歌辞 明皇祀圜丘乐章 凯安','不詳','quantangshi','','卷1','馨香惟后德，明命光天保。
肃和崇圣灵，陈信表皇道。
玉鏚初蹈厉，金匏既静好。','',''),('quantangshi-00412','郊庙歌辞 明皇祀圜丘乐章 豫和','不詳','quantangshi','','卷1','大号成命，思文配天。
神光肸蠁，龙驾言旋。
眇眇阊阖，昭昭上玄。
俾昌而大，于斯万年。','',''),('quantangshi-00413','郊庙歌辞 明皇祀圜丘乐章 太和','不詳','quantangshi','','卷1','六成既阕，三荐云终。
神心具醉，圣敬愈崇。
受厘皇邸，回跸帷宫。
穰穰之福，永永无穷。','',''),('quantangshi-00414','郊庙歌辞 封泰山乐章 豫和 一','張說','quantangshi','','卷1','款泰坛，柴泰清。
受天命，报天成。
竦皇心，荐乐声。
志上达，歌下迎。','',''),('quantangshi-00415','郊庙歌辞 封泰山乐章 豫和 二','張說','quantangshi','','卷1','亿上帝，临下庭。
骑日月，陪列星。
嘉祝信，大糦馨。
澹神心，醉皇灵。','',''),('quantangshi-00416','郊庙歌辞 封泰山乐章 豫和 三','張說','quantangshi','','卷1','相百辟，贡八荒。
九歌敍，万舞翔。
肃振振，铿皇皇。
帝欣欣，福穰穰。','',''),('quantangshi-00417','郊庙歌辞 封泰山乐章 豫和 四','張說','quantangshi','','卷1','高在上，道光明。
物资始，德难名。
承眷命，牧苍生。
寰宇谧，太阶平。','',''),('quantangshi-00418','郊庙歌辞 封泰山乐章 豫和 五','張說','quantangshi','','卷1','天道无亲，至诚与邻。
山川遍礼，宫征维新。
玉帛非盛，聪明会真。
正斯一德，通乎百神。','',''),('quantangshi-00419','郊庙歌辞 封泰山乐章 豫和 六','張說','quantangshi','','卷1','飨帝飨亲，维孝维圣。
缉熙懿德，敷扬成命。
华夷志同，笙镛礼盛。
明灵降止，感此诚敬。','',''),('quantangshi-00420','郊庙歌辞 封泰山乐章 太和','張說','quantangshi','','卷1','孝敬中发，和容外彰。
腾华照宇，如升太阳。
贞璧就奠，玄灵垂光。
礼乐具举，济济洋洋。','',''),('quantangshi-00421','郊庙歌辞 封泰山乐章 肃和','張說','quantangshi','','卷1','奠祖配天，承天享帝。
百灵咸秩，四海来祭。
植我苍璧，布我玄制。
华日裴回，神烟容裔。','',''),('quantangshi-00422','郊庙歌辞 封泰山乐章 雍和','張說','quantangshi','','卷1','俎豆有馥，粢盛洁丰。
亦有和羹，既戒既平。
钟鼓管磬，肃唱和鸣。
皇皇后祖，来我思成。','',''),('quantangshi-00423','郊庙歌辞 封泰山乐章 寿和','張說','quantangshi','','卷1','烝烝我后，享献惟夤。
躬酌郁鬯，跪奠明神。
孝莫孝乎，配上帝亲。
敬莫敬乎，教天下臣。','',''),('quantangshi-00424','郊庙歌辞 封泰山乐章 寿和','張說','quantangshi','','卷1','皇祖严配，配享皇天。
皇皇降嘏，天子万年。','',''),('quantangshi-00425','郊庙歌辞 封泰山乐章 舒和','張說','quantangshi','','卷1','六钟翕协六变成，八佾倘佯八风生。
乐九[韶]兮人神感，美七德兮天地清。','',''),('quantangshi-00426','郊庙歌辞 封泰山乐章 凯安','張說','quantangshi','','卷1','烈祖顺三灵，文宗威四海。
黄钺诛羣盗，朱旗扫多罪。
戢兵天下安，约法人心改。
大哉干羽意，长见风云在。','',''),('quantangshi-00427','郊庙歌辞 封泰山乐章 豫和','張說','quantangshi','','卷1','乐已终，[烟]燎上。
怀灵惠，结皇想。
归风疾，回风爽。
百[福]来，众神往。','',''),('quantangshi-00428','郊庙歌辞 祈谷乐章 肃和','不詳','quantangshi','','卷1','履艮斯绳，居中体正。
龙运垂祉，昭符启圣。
式事严禋，聿怀嘉庆。
惟帝永锡，时皇休命。','',''),('quantangshi-00429','郊庙歌辞 祈谷乐章 雍和','不詳','quantangshi','','卷1','殷荐乘春，太坛临曙。
八簋盈和，六瑚登御。
嘉稷匪歆，德馨斯饫。
祝嘏无易，灵心有豫。','',''),('quantangshi-00430','郊庙歌辞 祈谷乐章 舒和','不詳','quantangshi','','卷1','玉帛牺牲申敬享，金丝鏚羽盛音容。
庶俾亿龄禔景福，长欣万宇洽时邕。','',''),('quantangshi-00431','郊庙歌辞 明堂乐章 肃和','褚亮','quantangshi','','卷1','象天御宇，乘时布政。
严配申虔，宗禋展敬。
罇罍盈列，树羽交映。
玉币通诚，祚隆皇圣。','',''),('quantangshi-00432','郊庙歌辞 明堂乐章 雍和','褚亮','quantangshi','','卷1','八牖晨披，五精朝奠。
雾凝璇篚，风清金县。
神涤备全，明粢丰衍。
载絜彝俎，陈诚以荐。','',''),('quantangshi-00433','郊庙歌辞 明堂乐章 舒和','褚亮','quantangshi','','卷1','御扆合宫承宝历，席图重馆奉明灵。
偃武修文九围泰，沈烽静柝八荒宁。','',''),('quantangshi-00434','郊庙歌辞 武后明堂乐章 外办将出','武則天','quantangshi','','卷1','总章陈昔典，衢室礼惟神。
宏规则天地，神用叶陶钧。
负扆三春旦，充庭万宇宾。
顾己诚虚薄，空慙亿兆人。','',''),('quantangshi-00435','郊庙歌辞 武后明堂乐章 皇帝行','武則天','quantangshi','','卷1','仰膺历数，俯顺讴歌。
远安迩肃，俗阜时和。
化光玉镜，讼息金科。
方兴典礼，永戢干戈。','',''),('quantangshi-00436','郊庙歌辞 武后明堂乐章 皇嗣出入升降','武則天','quantangshi','','卷1','至人光俗，大孝通神。
谦以表性，恭惟立身。
洪规载启，茂典方陈。
誉隆三善，祥开万春。','',''),('quantangshi-00437','郊庙歌辞 武后明堂乐章 迎送王公','武則天','quantangshi','','卷1','千官肃事，万国朝宗。
载延百辟，爰集三宫。
君臣德合，鱼水斯同。
睿图方永，周历长隆。','',''),('quantangshi-00438','郊庙歌辞 武后明堂乐章 登歌','武則天','quantangshi','','卷1','礼崇宗祀，志表严禋。
笙镛合奏，文物维新。
敬遵茂典，敢择良辰。
絜诚斯着，奠谒方申。','',''),('quantangshi-00439','郊庙歌辞 武后明堂乐章 配飨','武則天','quantangshi','','卷1','笙镛间玉宇，文物昭清晖。
睟影临芳奠，休光下太微。
孝思期有感，明絜庶无违。','',''),('quantangshi-00440','郊庙歌辞 武后明堂乐章 宫音','武則天','quantangshi','','卷1','履艮包羣望，居中冠百灵。
万方资广运，庶品荷财成。
神功谅匪测，盛德实难名。
藻奠申诚敬，恭祀表惟馨。','',''),('quantangshi-00441','郊庙歌辞 武后明堂乐章 角音','武則天','quantangshi','','卷1','出震位，开平秩。
扇条风，乘甲乙。
龙德盛，鸟星出。
荐圭篚，陈诚实。','',''),('quantangshi-00442','郊庙歌辞 武后明堂乐章 征音','武則天','quantangshi','','卷1','赫赫离精御炎陆，滔滔炽景开隆暑。
冀延神鉴俯兰罇，式表虔襟陈桂俎。','',''),('quantangshi-00443','郊庙歌辞 武后明堂乐章 商音','武則天','quantangshi','','卷1','律中夷则，序应收成。
功宣建武，义表惟明。
爰申礼奠，庶展翘诚。
九秋是式，百谷斯盈。','',''),('quantangshi-00444','郊庙歌辞 武后明堂乐章 羽音','武則天','quantangshi','','卷1','葭律肇启隆冬，苹藻攸陈飨祭。
黄钟既陈玉烛，红粒方殷稔岁。','',''),('quantangshi-00445','郊庙歌辞 雩祀乐章 肃和','褚亮','quantangshi','','卷1','朱鸟开辰，苍龙启映。
大帝昭飨，羣生展敬。
礼备怀柔，功宣舞咏。
旬液应序，年祥协庆。','',''),('quantangshi-00446','郊庙歌辞 雩祀乐章 雍和','褚亮','quantangshi','','卷1','绀筵分彩，珤图吐绚。
风管晨凝，云歌晓啭。
肃事兰羞，虔申桂奠。
百谷斯登，万箱攸荐。','',''),('quantangshi-00447','郊庙歌辞 雩祀乐章 舒和','褚亮','quantangshi','','卷1','凤曲登歌调令序，龙雩集舞泛祥风。
彩旞云回昭睿德，朱干电发表神功。','',''),('quantangshi-00448','郊庙歌辞 雩祀乐章 豫和','不詳','quantangshi','','卷1','鸟纬迁序，龙星见辰。
纯阳在律，明德崇禋。
五方降帝，万宇安人。
恭以致享，肃以迎神。','',''),('quantangshi-00449','郊庙歌辞 雩祀乐章 豫和','不詳','quantangshi','','卷1','祀遵经设，享缘诚举。
献毕于樽，彻临于俎。
舞止干戚，乐停柷敔。
歌以送神，神还其所。','',''),('quantangshi-00450','郊庙歌辞 五郊乐章 黄帝宫音','魏徵','quantangshi','','卷1','黄中正位，含章居贞。
既长六律，兼和五声。
毕陈万舞，乃荐斯牲。
神其下降，永祚休平。','',''),('quantangshi-00451','郊庙歌辞 五郊乐章 黄帝宫音 肃和','魏徵','quantangshi','','卷1','眇眇方舆，苍苍圜盖。
至哉枢纽，宅中图大。
气调四序，风和万籁。
祚我明德，时雍道泰。','',''),('quantangshi-00452','郊庙歌辞 五郊乐章 黄帝宫音 雍和','魏徵','quantangshi','','卷1','金县夕肆，玉俎朝陈。
飨荐黄道，芬流紫宸。
乃诚乃敬，载享载禋。
崇荐斯在，惟皇是宾。','',''),('quantangshi-00453','郊庙歌辞 五郊乐章 黄帝宫音 舒和','魏徵','quantangshi','','卷1','御征乘宫出郊甸，安歌率舞递将迎。
自有云门符帝赏，犹持雷鼓答天成。','',''),('quantangshi-00454','郊庙歌辞 五郊乐章 青帝角音','魏徵','quantangshi','','卷1','鹤云旦起，鸟星昏集。
律候新风，阳开初蛰。
至德可飨，行潦斯挹。
锡以无疆，蒸人乃粒。','',''),('quantangshi-00455','郊庙歌辞 五郊乐章 青帝角音 肃和','魏徵','quantangshi','','卷1','玄鸟司春，苍龙登岁。
节物变柳，光风转蕙。
瑶席降神，朱弦飨帝。
诚备祝嘏，礼殚圭币。','',''),('quantangshi-00456','郊庙歌辞 五郊乐章 青帝角音 雍和','魏徵','quantangshi','','卷1','大乐稀音，至诚简礼。
文物棣棣，声明济济。
六变有成，三登无体。
乃眷丰洁，恩覃恺悌。','',''),('quantangshi-00457','郊庙歌辞 五郊乐章 青帝角音 舒和','魏徵','quantangshi','','卷1','笙歌龠舞属年韶，鹭鼓凫钟展时豫。
调露初迎绮春节，承云遽践苍霄驭。','',''),('quantangshi-00458','郊庙歌辞 五郊乐章 赤帝征音','魏徵','quantangshi','','卷1','青阳告谢，朱明戒序。
延长是祈，敬陈椒醑。
博硕斯荐，笙镛备举。
庶尽肃恭，非馨稷黍。','',''),('quantangshi-00459','郊庙歌辞 五郊乐章 赤帝征音 肃和','魏徵','quantangshi','','卷1','离位克明，火中宵见。
峰云暮起，景风晨扇。
木槿初荣，含桃可荐。
芬馥百品，铿锵三变。','',''),('quantangshi-00460','郊庙歌辞 五郊乐章 赤帝征音 雍和','魏徵','quantangshi','','卷1','昭昭丹陆，奕奕炎方。
礼陈牲币，乐备篪簧。
琼羞溢俎，玉醑浮觞。
恭惟正直，歆此馨香。','',''),('quantangshi-00461','郊庙歌辞 五郊乐章 赤帝征音 舒和','魏徵','quantangshi','','卷1','千里温风飘绛羽，十枝炎景剩朱干。
陈觞荐俎歌二献，拊石摐金会七盘。','',''),('quantangshi-00462','郊庙歌辞 五郊乐章 白帝商音','魏徵','quantangshi','','卷1','白藏应节，天高气清。
岁功既阜，庶类收成。
万方静谧，九土和平。
馨香是荐，受祚聪明。','',''),('quantangshi-00463','郊庙歌辞 五郊乐章 白帝商音 肃和','魏徵','quantangshi','','卷1','金行在节，素灵居正。
气肃霜严，林雕草劲。
豺祭隼击，潦收川镜。
九谷已登，万箱流咏。','',''),('quantangshi-00464','郊庙歌辞 五郊乐章 白帝商音 雍和','魏徵','quantangshi','','卷1','律应西成，气躔南吕。
圭币咸列，笙竽备举。
苾苾兰羞，芬芬桂醑。
式资宴贶，用调霜序。','',''),('quantangshi-00465','郊庙歌辞 五郊乐章 白帝商音 舒和','魏徵','quantangshi','','卷1','璇仪气爽惊缇龠，玉吕灰飞含素商。
鸣鞞奏管芳羞荐，会舞安歌葆眊扬。','',''),('quantangshi-00466','郊庙歌辞 五郊乐章 黑帝羽音','魏徵','quantangshi','','卷1','严冬季月，星回风厉。
享祀报功，方祚来岁。','',''),('quantangshi-00467','郊庙歌辞 五郊乐章 黑帝羽音 肃和','魏徵','quantangshi','','卷1','律回玉琯，星周金度。
次极阳乌，纪穷阴兔。
火林霰雪，阳泉凝冱。
八蜡已登，三农息务。','',''),('quantangshi-00468','郊庙歌辞 五郊乐章 黑帝羽音 雍和','魏徵','quantangshi','','卷1','阳月斯纪，应钟在候。
载洁牲牷，爰登俎豆。
既高既远，无声无臭。
静言格思，惟神保佑。','',''),('quantangshi-00469','郊庙歌辞 五郊乐章 黑帝羽音 舒和','魏徵','quantangshi','','卷1','执龠持羽初终曲，朱干玉鏚始分行。
七德九功咸已畅，明灵降福具穰穰。','',''),('quantangshi-00470','郊庙歌辞 五郊乐章 黄郊迎神','不詳','quantangshi','','卷1','朱明季序，黄郊王辰。
厚以载物，甘以养人。
毓金为体，禀火成身。
宫音式奏，奏以迎神。','',''),('quantangshi-00471','郊庙歌辞 五郊乐章 送神','不詳','quantangshi','','卷1','春末冬暮，徂夏杪秋。
土王四月，时季一周。
黍稷已享，笾豆宜收。
送神有乐，神其赐休。','',''),('quantangshi-00472','郊庙歌辞 五郊乐章 青郊迎神','不詳','quantangshi','','卷1','缇幕移候，青郊启蛰。
淑景迟迟，和风习习。
璧玉宵备，旌旄曙立。
张乐以迎，帝神其入。','',''),('quantangshi-00473','郊庙歌辞 五郊乐章 送神','不詳','quantangshi','','卷1','文物流彩，声明动色。
人竭其恭，灵昭其饬。
歆荐不已，垂祯无极。
送礼有章，惟神还轼。','',''),('quantangshi-00474','郊庙歌辞 五郊乐章 赤郊迎神','不詳','quantangshi','','卷1','青阳节谢，朱明候改。
靡草雕华，含桃流彩。
虡列钟磬，筵陈脯醢。
乐以迎神，神其如在。','',''),('quantangshi-00475','郊庙歌辞 五郊乐章 送神','不詳','quantangshi','','卷1','炎精式降，苍生攸仰。
羞列豆笾，酒陈牺象。
昭祀有应，冥期不爽。
送乐张音，惟灵之往。','',''),('quantangshi-00476','郊庙歌辞 五郊乐章 白郊迎神','不詳','quantangshi','','卷1','序移玉律，节应金商。
天严杀气，吹警秋方。
槱燎既积，稷奠并芳。
乐以迎奏，庶降神光。','',''),('quantangshi-00477','郊庙歌辞 五郊乐章 送神','不詳','quantangshi','','卷1','祀遵五礼，时属三秋。
人怀肃敬，灵降祯休。
奠歆旨酒，荐享珍羞。
载张送乐，神其上游。','',''),('quantangshi-00478','郊庙歌辞 五郊乐章 黑郊迎神','不詳','quantangshi','','卷1','玄英戒序，黑郊临候。
掌礼陈彝，司筵执豆。
寒氛敛色，冱泉凝漏。
乐以迎神，八音斯奏。','',''),('quantangshi-00479','郊庙歌辞 五郊乐章 送神','不詳','quantangshi','','卷1','北郊时冽，南陆辉处。
奠本虔诚，献弥恭虑。
上延祉福，下承欢豫。
广乐送神，神其整驭。','',''),('quantangshi-00480','郊庙歌辞 朝日乐章 肃和','不詳','quantangshi','','卷1','惟圣格天，惟明飨日。
帝郊肆类，王宫戒吉。
圭奠春舒，钟歌晓溢。
礼云克备，斯文有秩。','',''),('quantangshi-00481','郊庙歌辞 朝日乐章 雍和','不詳','quantangshi','','卷1','晨仪式荐，明祀惟光。
神物爰止，灵晖载扬。
玄端肃事，紫幄兴祥。
福履攸假，于昭允王。','',''),('quantangshi-00482','郊庙歌辞 朝日乐章 舒和','不詳','quantangshi','','卷1','崇牙树羽延调露，旋宫扣律掩承云。
诞敷懿德昭神武，载集丰功表睿文。','',''),('quantangshi-00483','郊庙歌辞 朝日乐章 迎神','不詳','quantangshi','','卷1','太阳朝序，王宫有仪。
蟠桃彩驾，细柳光驰。
轩祥表合，汉历彰奇。
礼和乐备，神其降斯。','',''),('quantangshi-00484','郊庙歌辞 朝日乐章 送神','不詳','quantangshi','','卷1','五齐兼酌，百羞具陈。
乐终广奏，礼毕崇禋。
明鉴万宇，照临兆人。
永流洪庆，式动曦轮。','',''),('quantangshi-00485','郊庙歌辞 夕月乐章 肃和','不詳','quantangshi','','卷1','测妙为神，通微曰圣。
坎祀贻则，郊禋展敬。
璧荐登光，金歌动映。
以载嘉德，以流曾庆。','',''),('quantangshi-00486','郊庙歌辞 夕月乐章 雍和','不詳','quantangshi','','卷1','朏晨争举，天宗礼辟。
夜典凉秋，阴明湛夕。
有𨣧斯旨，有牲斯硕。
穆穆其晖，穰穰是积。','',''),('quantangshi-00487','郊庙歌辞 夕月乐章 舒和','不詳','quantangshi','','卷1','合吹八风金奏动，分容万舞玉鞘惊。
词昭茂典光前列，夕曜乘功表盛明。','',''),('quantangshi-00488','郊庙歌辞 祀九宫贵神乐章 豫和 一','不詳','quantangshi','','卷1','于昭上穹，临下有光。
羽翼五佐，周流八荒。
谁其飨之，时文对敭。
虞经夏典，兹礼未遑。','',''),('quantangshi-00489','郊庙歌辞 祀九宫贵神乐章 豫和 二','不詳','quantangshi','','卷1','黑帝旋驭，青躔导日。
金箓上玄，玉堂初吉。
钩陈夕次，銮和先跸。
蔼蔼羣灵，昭昭咸秩。','',''),('quantangshi-00490','郊庙歌辞 祀九宫贵神乐章 豫和 三','不詳','quantangshi','','卷1','帝临中坛，受厘元神。
皇灵萃止，羽旄肃陈。
摄提运衡，招摇移轮。
光光宇宙，电耀雷震。','',''),('quantangshi-00491','郊庙歌辞 祀九宫贵神乐章 豫和 四','不詳','quantangshi','','卷1','夜如何其，明星煌煌。
天清容卫，露结坛场。
树羽幢幢，佩玉锵锵。
凝精驻目，瞻望神光。','',''),('quantangshi-00492','郊庙歌辞 祀九宫贵神乐章 豫和 五','不詳','quantangshi','','卷1','九位既肃，万灵毕会。
天门启扄，日驭飞盖。
焕兮棽离，傧兮暗霭。
如山之福，惟圣时对。','',''),('quantangshi-00493','郊庙歌辞 祀九宫贵神乐章 豫和 六','不詳','quantangshi','','卷1','崇崇泰坛，灵具临兮。
铿鍠大乐，振动心兮。
神之降矣，卿云郁兮。
神之至止，清风肃兮。','',''),('quantangshi-00494','郊庙歌辞 祀九宫贵神乐章 太和','不詳','quantangshi','','卷1','帝在灵坛，大明登光。
天回云粹，穆穆皇皇。
金奏九夏，圭陈八芗。
旷哉动植，如熙春阳。','',''),('quantangshi-00495','郊庙歌辞 祀九宫贵神乐章 肃和','不詳','quantangshi','','卷1','歌工既奏，神位既秩。
天符众星，运行太一。
声和十管，气应中律。
肃肃明廷，介兹元吉。','',''),('quantangshi-00496','郊庙歌辞 祀九宫贵神乐章 雍和','不詳','quantangshi','','卷1','俎豆有践，黄流在尊。
九宫之祀，三代莫存。
乐变六宫，坛开八门。
圣皇昭对，佑我黎元。','',''),('quantangshi-00497','郊庙歌辞 祀九宫贵神乐章 寿和','不詳','quantangshi','','卷1','时文哲后，肃事严禋。
馨我明德，享于贵神。
大庖载盈，旨酒斯醇。
精意所属，期于利人。','',''),('quantangshi-00498','郊庙歌辞 祀九宫贵神乐章 福和','不詳','quantangshi','','卷1','祀既云毕，明灵告旋。
礼洽和应，神歆福延。
动植咸若，阴阳不愆。
锡兹纯嘏，天子万年。','',''),('quantangshi-00499','郊庙歌辞 祀九宫贵神乐章 舒和','不詳','quantangshi','','卷1','羽龠既阕干戚陈，八音克谐六变新。
愉贵神兮般以乐，保皇祚兮万斯春。','',''),('quantangshi-00500','郊庙歌辞 祀九宫贵神乐章 凯安','不詳','quantangshi','','卷1','盛德陈万舞，威棱畅九垓。
风云交律候，日月丽昭回。
行庆休祥发，乘和春气来。
百神肃临享，荡荡天门开。','',''),('quantangshi-00501','郊庙歌辞 祀九宫贵神乐章 肃和','不詳','quantangshi','','卷1','精意严恭，明祠丰洁。
献酬既备，俎豆斯撤。
日丽天仪，风和乐节。
事光祀典，福覃有截。','',''),('quantangshi-00502','郊庙歌辞 祀九宫贵神乐章 豫和','不詳','quantangshi','','卷1','享申百礼，庆洽百灵。
上排阊阖，洞入杳冥。
奠玉高坛，燔柴广庭。
神之降福，万国咸宁。','',''),('quantangshi-00503','郊庙歌辞 祀风师乐章 迎神','包佶','quantangshi','','卷1','太皞御气，句芒肇功。
苍龙青旗，爰候祥风。
律以和应，神以感通。
鼎俎修蠁，时惟礼崇。','',''),('quantangshi-00504','郊庙歌辞 祀风师乐章 奠币登歌','包佶','quantangshi','','卷1','旨酒告絜，青苹应候。
礼陈瑶币，乐献金奏。
弹弦自昔，解冻惟旧。
仰瞻肸蠁，羣祥来凑。','',''),('quantangshi-00505','郊庙歌辞 祀风师乐章 迎俎酌献','包佶','quantangshi','','卷1','德盛昭临，迎拜巽方。
爰候发生，式荐馨香。
酌醴具举，工歌载扬。
神歆六律，恩降百祥。','',''),('quantangshi-00506','郊庙歌辞 祀风师乐章 亚献终献','包佶','quantangshi','','卷1','膋芗备，玉帛陈。
风动物，乐感神。
三献终，百神臻。
草木荣，天下春。','',''),('quantangshi-00507','郊庙歌辞 祀风师乐章 送神','包佶','quantangshi','','卷1','微穆敷华能应节，飘扬发彩宜行庆。
送迎灵驾神心享，跪拜灵坛礼容盛。
气和草木发萌芽，德畅禽鱼遂翔泳。
永望翠盖逐流云，自兹率土调春令。','',''),('quantangshi-00508','郊庙歌辞 祀雨师乐章 迎神','包佶','quantangshi','','卷1','陟降左右，诚达幽圜。
作解之功，乐惟有年。
云軿戾止，洒雾飘烟。
惟馨展礼，爰列豆笾。','',''),('quantangshi-00509','郊庙歌辞 祀雨师乐章 奠币登歌','包佶','quantangshi','','卷1','岁正朱明，礼布元制。
惟乐能感，与神合契。
阴雾离翍，灵驭摇裔。
膏泽之庆，期于稔岁。','',''),('quantangshi-00510','郊庙歌辞 祀雨师乐章 迎俎酌献','包佶','quantangshi','','卷1','阳开幽蛰，躬奉郁鬯。
礼备节应，震来灵降。
动植求声，飞沈允望。
时康气茂，惟神之贶。','',''),('quantangshi-00511','郊庙歌辞 祀雨师乐章 亚献终献','包佶','quantangshi','','卷1','奠既备，献将终。
神行令，瑞飞空。
迎干德，祈岁功。
乘烟燎，俨从风。','',''),('quantangshi-00512','郊庙歌辞 祀雨师乐章 送神','包佶','quantangshi','','卷1','整驾升车望寥廓，垂阴荐祉荡昏氛。
飨时灵贶僾如在，乐罢余声遥可闻。
饮福陈诚礼容备，撤俎终献曙光分。
跪拜临坛结空想，年年应节候油云。','',''),('quantangshi-00513','郊庙歌辞 祭方丘乐章 顺和','褚亮','quantangshi','','卷1','万方资以化，交泰属升平。
易从业惟简，得一道斯宁。
具仪光玉帛，送舞变咸英。
黍稷良非贵，明德信惟馨。','',''),('quantangshi-00514','郊庙歌辞 祭方丘乐章 肃和','褚亮','quantangshi','','卷1','至矣坤德，皇哉地只。
开元统纽，合大承规。
九宫肃列，六典相仪。
永言配命，长保无亏。','',''),('quantangshi-00515','郊庙歌辞 祭方丘乐章 雍和','褚亮','quantangshi','','卷1','柔而能方，直而能敬。
载厚以德，大亨以正。
有涤斯牷，有馨斯盛。
介兹景福，祚我休庆。','',''),('quantangshi-00516','郊庙歌辞 祭方丘乐章 舒和','褚亮','quantangshi','','卷1','玉币牲牷分荐享，羽旄干鏚遰成容。
一德惟宁两仪泰，三才保合四时邕。','',''),('quantangshi-00517','郊庙歌辞 祭方丘乐章 顺和','褚亮','quantangshi','','卷1','阴只协赞，厚载方贞。
牲币具举，箫管备成。
其礼惟肃，其德惟明。
神之听矣，式鉴虔诚。','',''),('quantangshi-00518','郊庙歌辞 武后大享拜洛乐章 昭和','不詳','quantangshi','','卷1','九玄眷命，三圣基隆。
奉承先旨，明台毕功。
宗祀展敬，冀表深衷。
永昌帝业，式播淳风。','',''),('quantangshi-00519','郊庙歌辞 武后大享拜洛乐章 致和','不詳','quantangshi','','卷1','神功不测兮运阴阳，包藏万宇兮孕八荒。
天符既出兮帝业昌，愿临明祀兮降祯祥。','',''),('quantangshi-00520','郊庙歌辞 武后大享拜洛乐章 咸和','不詳','quantangshi','','卷1','坎泽祠容备举，坤坛祭典爰申。
灵睠遥行祕躅，嘉贶荐委殊珍。
肃礼恭禋载展，翘襟邈志逾殷。
方期交际悬应。','',''),('quantangshi-00521','郊庙歌辞 武后大享拜洛乐章 九和','不詳','quantangshi','','卷1','祗荷坤德，钦若干灵。
慙惕罔置，兴居匪宁。
恭崇礼则，肃奉仪形。
惟凭展敬，敢荐非馨。','',''),('quantangshi-00522','郊庙歌辞 武后大享拜洛乐章 显和','不詳','quantangshi','','卷1','菲躬承睿顾，薄德忝坤仪。
干干遵后命，翼翼奉先规。
抚俗勤虽切，还淳化尚亏。
未能弘至道，何以契明只。','',''),('quantangshi-00523','郊庙歌辞 武后大享拜洛乐章 显和','不詳','quantangshi','','卷1','顾德有慙虚菲，明只屡降祯符。
汜水初呈祕象，温洛荐表昌图。
玄泽流恩载洽，丹襟荷渥增愉。','',''),('quantangshi-00524','郊庙歌辞 武后大享拜洛乐章 昭和','不詳','quantangshi','','卷1','舒阴致养，合大资生。
德以恒固，功由永贞。
升歌荐序，垂币翘诚。
虹开玉照，凤引金声。','',''),('quantangshi-00525','郊庙歌辞 武后大享拜洛乐章 敬和','不詳','quantangshi','','卷1','兰俎既升，苹羞可荐。
金石载设，咸英已变。
林泽斯总，山川是遍。
敢用敷诚，实惟忘倦。','',''),('quantangshi-00526','郊庙歌辞 武后大享拜洛乐章 齐和','不詳','quantangshi','','卷1','沈潜演贶分三极，广大凝祯总万方。
既荐羽旌文化启，还呈干鏚武威扬。','',''),('quantangshi-00527','郊庙歌辞 武后大享拜洛乐章 德和','不詳','quantangshi','','卷1','夕惕司龙契，晨兢当凤扆。
崇儒习旧规，偃伯循先旨。
绝壤飞冠盖，遐区丽山水。
幸承三圣余，忻属千年始。','',''),('quantangshi-00528','郊庙歌辞 武后大享拜洛乐章 禋和','不詳','quantangshi','','卷1','百礼崇容，千官肃事。
灵降无兆，神凝有粹。
奠享咸周，威仪毕备。
奏夏登列，歌雍彻肆。','',''),('quantangshi-00529','郊庙歌辞 武后大享拜洛乐章 通和','不詳','quantangshi','','卷1','皇皇灵睠，穆穆神心。
暂动凝质，还归积阴。
功玄枢纽，理寂高深。
衔恩佩德，耸志翘襟。','',''),('quantangshi-00530','郊庙歌辞 武后大享拜洛乐章 归和','不詳','quantangshi','','卷1','言旋云洞兮蹑烟途，永宁中宇兮安下都。
包涵动植兮顺荣枯，长贻宝贶兮赞璇图。','',''),('quantangshi-00531','郊庙歌辞 武后大享拜洛乐章 又归和','不詳','quantangshi','','卷1','调云阕兮神座兴，骖云驾兮俨将升。
腾绛霄兮垂景佑，翘丹恳兮荷休征。','',''),('quantangshi-00532','郊庙歌辞 祭方丘乐章 顺和','不詳','quantangshi','','卷1','坤厚载物，德柔垂祉。
九域咸雍，四溟为纪。
敬因良节，虔修阴祀。
广乐式张，灵其降止。','',''),('quantangshi-00533','郊庙歌辞 祭方丘乐章 金奏','不詳','quantangshi','','卷1','坤元至德，品物资生。
神凝博厚，道协高明。
列镇五岳，环流四瀛。
于何不载，万宝斯成。','',''),('quantangshi-00534','郊庙歌辞 祭方丘乐章 顺和','不詳','quantangshi','','卷1','乐备金石，礼光尊俎。
大享爰终，洪休是举。
雨零感节，云飞应序。
缨绂载辞，皇灵具举。','',''),('quantangshi-00535','郊庙歌辞 祭汾阴乐章 顺和','林鍾宮','quantangshi','','卷1','大乐和畅，殷荐明神。
一降通感，八变必臻。
有求斯应，无德不亲。
降灵醉止，休征万人。','',''),('quantangshi-00536','郊庙歌辞 祭汾阴乐章 太簇角','盧從愿','quantangshi','','卷1','坤元载物，阳乐发生。
播殖资始，品汇咸亨。
列俎棋布，方坛砥平。
神歆禋祀，后德惟明。','',''),('quantangshi-00537','郊庙歌辞 祭汾阴乐章 姑洗征','劉晃','quantangshi','','卷1','大君出震，有事郊禋。
斋戒既肃，馨香毕陈。
乐和礼备，候暖风春。
恭惟降福，实赖明神。','',''),('quantangshi-00538','郊庙歌辞 祭汾阴乐章 南吕羽','韓休','quantangshi','','卷1','于穆浚哲，维清缉熙。
肃事昭配，永言孝思。
涤濯静嘉，馨香在兹。
神之听之，用受福厘。','',''),('quantangshi-00539','郊庙歌辞 祭汾阴乐章 太和','王晙','quantangshi','','卷1','于穆圣皇，六叶重光。
太原刻颂，后土疎场。
宝鼎呈符，歊云孕祥。
礼乐备矣，降福穰穰。','',''),('quantangshi-00540','郊庙歌辞 祭汾阴乐章 肃和','崔玄童','quantangshi','','卷1','聿修严配，展事禋宗。
祥符宝鼎，礼备黄琮。
[祝]词以信，明德惟聪。
介兹景福，永永无穷。','',''),('quantangshi-00541','郊庙歌辞 祭汾阴乐章 雍和','賈曾','quantangshi','','卷1','蠲我饎餴，絜我膋芗。
有豆孔硕，为羞既臧。
至诚无昧，精意惟芳。
神其醉止，欣欣乐康。','',''),('quantangshi-00542','郊庙歌辞 祭汾阴乐章 寿和','蘇頲','quantangshi','','卷1','礼物斯具，乐章乃陈。
谁其作主，皇考圣真。
对越在天，圣明佐神。
窅然汾上，厚泽如春。','',''),('quantangshi-00543','郊庙歌辞 祭汾阴乐章 舒和','何鸞','quantangshi','','卷1','乐奏云阕，礼章载虔。
禋宗于地，昭假于天。
惟馨荐矣，既醉歆焉。
神之降福，永永万年。','',''),('quantangshi-00544','郊庙歌辞 祭汾阴乐章 凯安','蔣挺','quantangshi','','卷1','维岁之吉，维辰之良。
圣君绂冕，肃事坛场。
大礼已备，大乐斯[张]。
神其醉止，降福无疆。','',''),('quantangshi-00545','郊庙歌辞 祭汾阴乐章 顺和','源光裕','quantangshi','','卷1','方丘既膳，嘉飨载谧。
齐敬毕诚，陶匏贵质。
秀毕丰荐，芳俎盈实。
永永福流，其升如日。','',''),('quantangshi-00546','郊庙歌辞 禅社首乐章 顺和','賀知章、源乾曜','quantangshi','','卷1','至哉含柔德，万物资以生。
常顺称厚载，流谦通变盈。
圣心事能察，增广陈厥诚。
黄只僾如在，泰折俟咸亨。','',''),('quantangshi-00547','郊庙歌辞 禅社首乐章 太和','賀知章、源乾曜','quantangshi','','卷1','肃我成命，于昭黄只。
裘冕而祀，陟降在斯。
五音克备，八音聿施。
缉熙肆靖，厥心匪离。','',''),('quantangshi-00548','郊庙歌辞 禅社首乐章 肃和','賀知章、源乾曜','quantangshi','','卷1','黄只是[祗]，我其夙夜。
寅畏诚絜，匪遑宁舍。
礼以琮玉，荐厥茅藉。
念兹降康，胡宁克暇。','',''),('quantangshi-00549','郊庙歌辞 禅社首乐章 雍和','賀知章、源乾曜','quantangshi','','卷1','夙夜宥密，不敢宁宴。
五齐既陈，八音在县。
粢盛以洁，房俎斯荐。
惟德惟馨，尚兹克徧。','',''),('quantangshi-00550','郊庙歌辞 禅社首乐章 寿和','賀知章、源乾曜','quantangshi','','卷1','惟以明发，有怀载殷。
乐盈而反，礼顺其禋。
立清以献，荐欲是亲。
于穆不已，裒对斯臻。','',''),('quantangshi-00551','郊庙歌辞 禅社首乐章 福和','賀知章、源乾曜','quantangshi','','卷1','穆穆天子，告成岱宗。
大裘如濡，执珽有颙。
乐以平志，礼以和容。
上帝临我，云胡肃邕。','',''),('quantangshi-00552','郊庙歌辞 禅社首乐章 太和','賀知章、源乾曜','quantangshi','','卷1','昭昭有唐，天俾万国。
列祖应命，四宗顺则。
申锡无疆，宗我同德。
曾孙继序，享神配极。','',''),('quantangshi-00553','郊庙歌辞 禅社首乐章 灵具醉','賀知章、源乾曜','quantangshi','','卷1','灵具醉，杳熙熙。
灵将往，眇禗禗。
顾明德，吐正辞。
烂遗光，流祯祺。','',''),('quantangshi-00554','郊庙歌辞 祭神州乐章 肃和','褚亮','quantangshi','','卷1','大矣坤仪，至哉神县。
包含日域，牢笼月竁。
露絜三清，风调六变。
皇只介祉，式歆恭荐。','',''),('quantangshi-00555','郊庙歌辞 祭神州乐章 雍和','褚亮','quantangshi','','卷1','泰折严享，阴郊展敬。
礼以导神，乐以和性。
黝牲在列，黄琮俯暎。
九土既平，万邦贻庆。','',''),('quantangshi-00556','郊庙歌辞 祭神州乐章 舒和','褚亮','quantangshi','','卷1','坤道降祥和庶品，灵心载德厚羣生。
水土既调三极泰，文武毕备九区平。','',''),('quantangshi-00557','郊庙歌辞 祭神州乐章 迎神','不詳','quantangshi','','卷1','黄舆厚载，赤寰归德。
含育九区，保安万国。
诚敬无怠，禋祀有则。
乐以迎神，其仪不忒。','',''),('quantangshi-00558','郊庙歌辞 祭神州乐章 送神','不詳','quantangshi','','卷1','神州阴祀，洪恩广济。
草树霑和，飞沈沐惠。
礼修鼎俎，奠歆瑶币。
送乐有章，灵轩其逝。','',''),('quantangshi-00559','郊庙歌辞 祭[太]社乐章 肃和','褚亮','quantangshi','','卷1','后土凝德，神功协契。
九域底平，两仪交际。
戊期应序，阴墉展币。
灵车少留，俯歆樽桂。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-00560','郊庙歌辞 祭[太]社乐章 雍和','褚亮','quantangshi','','卷1','美报崇本，严恭展事。
受露疎坛，承风启地。
絜粢登俎，醇牺入馈。
介福远流，羣生毕遂。','',''),('quantangshi-00561','郊庙歌辞 祭[太]社乐章 舒和','褚亮','quantangshi','','卷1','神道发生敷九稼，阴极乘仁畅八埏。
纬武经文隆景化，登祥荐祉启丰年。','',''),('quantangshi-00562','郊庙歌辞 祭大社乐章 迎神','不詳','quantangshi','','卷1','烈山有子，后土有臣。
播种百谷，济育兆人。
春官缉礼，宗伯司禋。
戊为吉日，迎享兹辰。','',''),('quantangshi-00563','郊庙歌辞 祭大社乐章 送神','不詳','quantangshi','','卷1','吉祥式就，酬功载毕。
亲地尊天，礼文经术。
贶征令序，福流初日。
神驭爰归，祠官其出。','',''),('quantangshi-00564','郊庙歌辞 蜡百神乐章 肃和','不詳','quantangshi','','卷1','序迫岁阴，日躔星纪。
爰稽茂典，聿崇清祀。
绮币霞舒，瑞圭虹起。
百禩垂裕，万灵荐祉。','',''),('quantangshi-00565','郊庙歌辞 蜡百神乐章 雍和','不詳','quantangshi','','卷1','缇龠劲序，玄英晚候。
姬蜡开仪，豳歌入奏。
蕙馥雕俎，兰芬玉酎。
大享明只，永绥多佑。','',''),('quantangshi-00566','郊庙歌辞 蜡百神乐章 舒和','不詳','quantangshi','','卷1','经纬两仪文化洽，削平方域武功成。
瑶弦自乐干坤泰，玉鏚长欢区宇宁。','',''),('quantangshi-00567','郊庙歌辞 蜡百神乐章 迎神','不詳','quantangshi','','卷1','八蜡开祭，万物合祀。
上极天维，下穷坤纪。
鼎俎流芬，罇彝荐美。
有灵有只，咸希来止。','',''),('quantangshi-00568','郊庙歌辞 蜡百神乐章 送神','不詳','quantangshi','','卷1','十旬欢洽，一日祠终。
澄彝拂俎，报德酬功。
虑虔容肃，礼缛仪丰。
神其降祉，整驭随风。','',''),('quantangshi-00569','郊庙歌辞 享先农乐章 咸和','褚亮','quantangshi','','卷1','粒食伊始，农之所先。
古今攸赖，是曰人天。
耕斯帝籍，播厥公田。
式崇明祀，神其福焉。','',''),('quantangshi-00570','郊庙歌辞 享先农乐章 肃和','褚亮','quantangshi','','卷1','樽彝既列，瑚簋方荐。
歌工载登，币礼斯奠。
肃肃享祀，颙颙缨弁。
神之听之，福流寰县。','',''),('quantangshi-00571','郊庙歌辞 享先农乐章 雍和','褚亮','quantangshi','','卷1','前夕视牲，质明奉俎。
沐芳整弁，其仪式序。
盛礼毕陈，嘉乐备举。
歆我懿德，非馨稷黍。','',''),('quantangshi-00572','郊庙歌辞 享先农乐章 舒和','褚亮','quantangshi','','卷1','羽龠低昂文缀已，干戚蹈厉武行初。
望岁祈农神所听，延祥介福岂云虚。','',''),('quantangshi-00573','郊庙歌辞 享先农乐章 咸和','不詳','quantangshi','','卷1','三推礼就，万庾祈凝。
夤宾志远，藨衮惟兴。
降歆肃荐，垂佑祗膺。
送神有乐，神其上升。','',''),('quantangshi-00574','郊庙歌辞 享先蚕乐章 永和','不詳','quantangshi','','卷1','芳春开令序，韶苑畅和风。
惟灵申广佑，利物表神功。
绮会周天宇，黼黻藻寰中。
庶几承庆节，歆奠下帷宫。','',''),('quantangshi-00575','郊庙歌辞 享先蚕乐章 肃和','不詳','quantangshi','','卷1','明灵光至德，深功掩百神。
祥源应节启，福绪逐年新。
万宇承恩覆，七庙伫恭禋。
于兹申至恳，方期远庆臻。','',''),('quantangshi-00576','郊庙歌辞 享先蚕乐章 展敬','不詳','quantangshi','','卷1','霞庄列宝卫，云集动和声。
金卮荐绮席，玉币委芳庭。
因心罄丹款，先己励苍生。
所冀延明福，于兹享至诚。','',''),('quantangshi-00577','郊庙歌辞 享先蚕乐章 絜诚','不詳','quantangshi','','卷1','桂筵开玉俎，兰圃荐琼芳。
八音调凤历，三献奉鸾觞。
絜粢申大享，庭宇冀降祥。
神其覃有庆，契福永无疆。','',''),('quantangshi-00578','郊庙歌辞 享先蚕乐章 昭庆','不詳','quantangshi','','卷1','仙坛礼既毕，神驾俨将升。
伫属深祥起，方期庶绩凝。
虔诚资宇内，务本勖黎蒸。
灵心昭备享，率土洽休征。','',''),('quantangshi-00579','郊庙歌辞 释奠文宣王乐章 诚和','不詳','quantangshi','','卷1','圣道日用，神几不测。
金石以陈，弦歌载陟。
爰释其菜，匪馨于稷。
来顾来享，是宗是极。','',''),('quantangshi-00580','郊庙歌辞 释奠文宣王乐章 承和','不詳','quantangshi','','卷1','万国以贞光上嗣，三善茂德表重轮。
视膳寝门尊要道，高辟崇贤引正人。','',''),('quantangshi-00581','郊庙歌辞 释奠文宣王乐章 肃和','不詳','quantangshi','','卷1','粤惟上圣，有纵自天。
傍周万物，俯应千年。
旧章允着，嘉贽孔虔。
王化兹首，儒风是宣。','',''),('quantangshi-00582','郊庙歌辞 释奠文宣王乐章 雍和','不詳','quantangshi','','卷1','堂献瑶篚，庭敷璆县。
礼备其容，乐和其变。
肃肃亲享，雍雍执奠。
明德惟馨，苹蘩可荐。','',''),('quantangshi-00583','郊庙歌辞 释奠文宣王乐章 舒和','不詳','quantangshi','','卷1','隼集龟开昭圣烈，龙蹲凤跱肃神仪。
尊儒敬业宏图阐，纬武经文盛德施。','',''),('quantangshi-00584','郊庙歌辞 享孔子庙乐章 迎神','不詳','quantangshi','','卷1','通吴表圣，问老探真。
三千弟子，五百贤人。
亿龄规法，万载嗣禋。
洁诚以祭，奏乐迎神。','',''),('quantangshi-00585','郊庙歌辞 享孔子庙乐章 送神','不詳','quantangshi','','卷1','醴溢牺象，羞陈俎豆。
鲁壁类闻，泗川入觏。
里校覃福，胄筵承佑。
雅乐清音，送神具奏。','',''),('quantangshi-00586','郊庙歌辞 释奠武成王乐章 迎神','于邵','quantangshi','','卷1','卜畋不从，兆发非熊。
乃倾荒政，爰佐一戎。
盛烈载垂，命祀惟崇。
日练上戊，宿严閟宫。
迎奏嘉至，感而遂通。','',''),('quantangshi-00587','郊庙歌辞 释奠武成王乐章 奠币登歌','于邵','quantangshi','','卷1','管磬升，膻芗集。
上公进，嘉币执。
信以通，僾如及。
恢帝功，锡后邑。
四维张，百度立。
绵亿载，邈难挹。','',''),('quantangshi-00588','郊庙歌辞 释奠武成王乐章 迎俎酌献','于邵','quantangshi','','卷1','五齐洁，九牢硕。
梡橛循，罍斝涤。
进具物，扬鸿绩。
和奏发，高灵寂。
虔告终，繁祉锡。
昭秩祀，永无易。','',''),('quantangshi-00589','郊庙歌辞 释奠武成王乐章 亚献终献','于邵','quantangshi','','卷1','贰觞以献，三变其终。
顾此非馨，尚达斯衷。
茅缩可致，神歆载融。
始神翊周，拯溺除凶。
时维降佑，永绝兴戎。','',''),('quantangshi-00590','郊庙歌辞 释奠武成王乐章 送神','于邵','quantangshi','','卷1','明祀方终，备乐斯阕。
黝纁就瘗，豆笾告撤。
肸蠁尚余，光景云灭。
返归虚极，神心则悦。','',''),('quantangshi-00591','郊庙歌辞 享龙池乐章 第一章','姚崇','quantangshi','','卷1','恭闻帝里生灵沼，应报明君鼎业新。
既协翠泉光宝命，还符白水出真人。
此时舜海潜龙跃，此地尧河带马巡。
独有前池一小雁，叨承旧惠入天津。','',''),('quantangshi-00592','郊庙歌辞 享龙池乐章 第二章','蔡孚','quantangshi','','卷1','帝宅王家大道边，神马龙龟涌圣泉。
昔日昔时经此地，看来看去渐成川。
歌台舞榭宜正月，柳岸梅洲胜往年。
莫言波上春云少，祗为从龙直上天。','',''),('quantangshi-00593','郊庙歌辞 享龙池乐章 第三章','沈佺期','quantangshi','','卷1','龙池跃龙龙已飞，龙德[光]天天不违。
池开天汉分黄道，龙向天门入紫微。
邸第楼台多气色，君王凫雁有光辉。
为报寰中百川水，来朝此地莫东归。','',''),('quantangshi-00594','郊庙歌辞 享龙池乐章 第四章','盧懷慎','quantangshi','','卷1','代邸东南龙跃泉，清漪碧浪远浮天。
楼台影就波中出，日月光疑镜里悬。
雁沼回流成舜海，龟书荐祉应尧年。
大川既济慙为檝，报德空思奉细涓。','',''),('quantangshi-00595','郊庙歌辞 享龙池乐章 第五章','姜皎','quantangshi','','卷1','龙池初出此龙山，常经此地谒龙颜。
日日芙蓉生夏水，年年杨柳变春湾。
尧坛宝匣余烟雾，舜海渔舟尚往还。
愿似飘颻五云影，从来从去九天间。','',''),('quantangshi-00596','郊庙歌辞 享龙池乐章 第六章','崔日用','quantangshi','','卷1','龙兴白水汉兴符，圣主时乘运斗枢。
岸上丰茸五花树，波中的皪千金珠。
操环昔闻迎夏启，发匣先来瑞有虞。
风色云光随隐见，赤云神化象江湖。','',''),('quantangshi-00597','郊庙歌辞 享龙池乐章 第七章','蘇頲','quantangshi','','卷1','西京凤邸跃龙泉，佳气休光镇在天。
轩后雾图今已得，秦王水劒昔常传。
恩鱼不似昆明钓，瑞鹤长如太液仙。
愿侍巡游同旧里，更闻箫鼓济楼船。','',''),('quantangshi-00598','郊庙歌辞 享龙池乐章 第八章','李乂','quantangshi','','卷1','星分邑里四人居，水洊源流万顷余。
魏国君王称象处，晋家藩邸化龙初。
青蒲暂似游梁马，绿藻还疑宴镐鱼。
自有神灵滋液地，年年云物史官书。','',''),('quantangshi-00599','郊庙歌辞 享龙池乐章 第九章','姜皎','quantangshi','','卷1','灵沼萦回邸第前，浴日涵天写曙天。
始见龙台升凤阙，应如霄汉起神泉。
石匮渚傍还启圣，桃李初生更有仙。
欲化帝图从此受，正同河变一千年。','',''),('quantangshi-00600','郊庙歌辞 享龙池乐章 第十章','裴璀','quantangshi','','卷1','干坤启圣吐龙泉，泉水年年胜一年。
始看鱼跃方成海，即覩龙飞利在天。
洲渚遥将银汉接，楼台直与紫微连。
休气荣光常不散，悬知此地是神仙。','',''),('quantangshi-00601','郊庙歌辞 享太庙乐章 永和','魏徵、褚亮','quantangshi','','卷1','于穆烈祖，弘此丕基。
永言配命，子孙保之。
百神既洽，万国在兹。
是用孝享，神其格思。','',''),('quantangshi-00602','郊庙歌辞 享太庙乐章 肃和','魏徵、褚亮','quantangshi','','卷1','大哉至德，允兹明圣。
格于上下，聿遵诚敬。
嘉乐斯登，鸣球以咏。
神其降止，式隆景命。','',''),('quantangshi-00603','郊庙歌辞 享太庙乐章 雍和','魏徵、褚亮','quantangshi','','卷1','崇兹享祀，诚敬兼至。
乐以感灵，礼以昭事。
粢盛咸絜，牲牷孔备。
永言孝思，庶几不匮。','',''),('quantangshi-00604','郊庙歌辞 享太庙乐章 长发舞','魏徵、褚亮','quantangshi','','卷1','睿哲维唐，长发其祥。
帝命斯佑，王业克昌。
配天载德，就日重光。
本支百代，申锡无疆。','',''),('quantangshi-00605','郊庙歌辞 享太庙乐章 大基舞','魏徵、褚亮','quantangshi','','卷1','猗与祖业，皇矣帝先。
翦商德厚，封唐庆延。
在姬犹稷，方晋喻宣。
基我鼎运，于万斯年。','',''),('quantangshi-00606','郊庙歌辞 享太庙乐章 大成舞','魏徵、褚亮','quantangshi','','卷1','周称王季，晋美帝文。
明明盛德，穆穆齐芬。
藏用四履，屈道三分。
铿锵钟石，载纪鸿勋。','',''),('quantangshi-00607','郊庙歌辞 享太庙乐章 大明舞','魏徵、褚亮','quantangshi','','卷1','五纪更运，三正递升。
勋华既没，禹汤勃兴。
神武命代，灵睠是膺。
望云彰德，察纬告征。
上纽天维，下安地轴。
征师涿野，万国咸服。
偃伯灵台，九官允穆。
殊域委賮，怀生介福。
大礼既饰，大乐已和。
黑章扰囿，赤字浮河。
功宣载籍，德被咏歌。
克昌厥后，百禄是荷。','',''),('quantangshi-00608','郊庙歌辞 享太庙乐章 寿和','魏徵、褚亮','quantangshi','','卷1','八音斯奏，三献毕陈。
宝祚惟永，晖光日新。','',''),('quantangshi-00609','郊庙歌辞 享太庙乐章 舒和','魏徵、褚亮','quantangshi','','卷1','圣敬通神光七庙，灵心荐祚和万方。
严禋克配鸿基远，明德惟馨凤历昌。','',''),('quantangshi-00610','郊庙歌辞 享太庙乐章 雍和','魏徵、褚亮','quantangshi','','卷1','于穆清庙，聿修严祀。
四县载陈，三献斯止。
笾豆彻荐，人只介祉。
神维格思，锡祚不已。','',''),('quantangshi-00611','郊庙歌辞 享太庙乐章 永和','魏徵、褚亮','quantangshi','','卷1','肃肃清祀，烝烝孝思。
荐享昭备，虔恭在兹。
雍歌彻俎，祝嘏陈辞。
用光武志，永固鸿基。','',''),('quantangshi-00612','郊庙歌辞 享太庙乐章 崇德舞','不詳','quantangshi','','卷1','五运改卜，千龄启圣。
彤云晓聚，黄星夜映。
叶阐珠囊，基开玉镜。
下临万宇，上齐七政。
雾开三象，尘清九服。
海溓星晖，远安迩肃。
天地交泰，华夷辑睦。
翔泳归仁，中外禔福。
绩逾黜夏，勋高翦商。
武陈七德，刑设三章。
祥禽巢阁，仁兽游梁。
卜年惟永，景福无疆。','',''),('quantangshi-00613','郊庙歌辞 享太庙乐章 钧天[舞]','不詳','quantangshi','','卷1','承天抚箓，纂圣登皇。
遐清万宇，仰协三光。
功成日用，道济时康。
璇图载永，宝历斯昌。
日月扬晖，烟云烂色。
河岳修贡，神只効职。
舜风攸偃，尧曦先就。
睿感通寰，孝思浃宙。
奉扬先德，虔遵曩狩。
展义天扄，飞英云岫。
化逸王表，神凝帝先。
乘云厌俗，驭日登玄。','',''),('quantangshi-00614','郊庙歌辞 享太庙乐章 太和舞','不詳','quantangshi','','卷1','广乐既备，嘉荐既新。
述先惟德，孝飨惟亲。
七献具举，五齐毕陈。
锡兹祚福，于万斯春。','',''),('quantangshi-00615','郊庙歌辞 享太庙乐章 景云舞','不詳','quantangshi','','卷1','惟睿作圣，惟圣登皇。
精感耀魄，时膺会昌。
舜慙大孝，尧推让王。
能事斯极，振古谁方。
文明履运，车书同轨。
巍巍赫赫，尽善尽美。
衢室凝旒，大庭端扆。
释负之寄，事光复子。
脱屣高天，登遐上玄。
龙湖超忽，象野芊绵。
游衣复道，荐果初年。
新庙奕奕，明德配天。','',''),('quantangshi-00616','郊庙歌辞 享太庙乐章 光大舞','不詳','quantangshi','','卷1','大业龙祉，徽音骏尊。
潜居皇德，赫嗣天昆。
展仪宗祖，重诚孝孙。
春秋无极，享奏存存。','',''),('quantangshi-00617','郊庙歌辞 享太庙乐章 迎神','不詳','quantangshi','','卷1','七庙观德，百灵攸仰。
俗荷财成，物资含养。
道光执契，化笼提象。
肃肃雍雍，神其来飨。','',''),('quantangshi-00618','郊庙歌辞 享太庙乐章 金奏','不詳','quantangshi','','卷1','肃肃清庙，巍巍盛唐。
配天立极，累圣重光。
乐和管磬，礼备烝尝。
永惟来格，降福无疆。','',''),('quantangshi-00619','郊庙歌辞 享太庙乐章 送神','不詳','quantangshi','','卷1','五声备奏，三献终祠。
车移凤辇，斾转虹旗。
礼周笾豆，诚效虔祗。
皇灵徙跸，簪绅拜辞。','',''),('quantangshi-00620','郊庙歌辞 武后享清庙乐章十首 第一','不詳','quantangshi','','卷1','建清庙，赞玄功。
择吉日，展禋宗。
乐已变，礼方崇。
望神驾，降仙宫。','',''),('quantangshi-00621','郊庙歌辞 武后享清庙乐章十首 第二','不詳','quantangshi','','卷1','隆周创业，宝命惟新。
敬宗茂典，爰表虔禋。
声明已备，文物斯陈。
肃容如在，恳志方申。','',''),('quantangshi-00622','郊庙歌辞 武后享清庙乐章十首 第三登歌','不詳','quantangshi','','卷1','肃敷大礼，上谒尊灵。
敬[陈]筐币，载表丹诚。','',''),('quantangshi-00623','郊庙歌辞 武后享清庙乐章十首 第四迎神','不詳','quantangshi','','卷1','敬奠苹藻，式罄虔襟。
洁诚斯展，伫降灵歆。','',''),('quantangshi-00624','郊庙歌辞 武后享清庙乐章十首 第五饮福','不詳','quantangshi','','卷1','爰陈玉醴，式奠琼浆。
灵心有穆，介福无疆。','',''),('quantangshi-00625','郊庙歌辞 武后享清庙乐章十首 第六送文舞','不詳','quantangshi','','卷1','帝图草创，皇业初开。
功高佐命，业赞云雷。','',''),('quantangshi-00626','郊庙歌辞 武后享清庙乐章十首 第七迎武舞','不詳','quantangshi','','卷1','赫赫玄功被穹壤，皇皇至德洽生灵。
开基拨乱妖氛廓，佐命宣威海内清。','',''),('quantangshi-00627','郊庙歌辞 武后享清庙乐章十首 第八武舞作','不詳','quantangshi','','卷1','荷恩承顾托，执契恭临抚。
庙畧静边荒，天兵耀神武。','',''),('quantangshi-00628','郊庙歌辞 武后享清庙乐章十首 第九彻俎','不詳','quantangshi','','卷1','登歌已阕，献礼方周。
钦承景福，肃奉鸿休。','',''),('quantangshi-00629','郊庙歌辞 武后享清庙乐章十首 第十送神','不詳','quantangshi','','卷1','大礼言毕，仙卫将归。
莫申丹恳，空瞻紫微。','',''),('quantangshi-00630','郊庙歌辞 享太庙乐章 严和','不詳','quantangshi','','卷1','肃肃清庙，赫赫玄猷。
功高万古，化奄十洲。
中兴丕业，上荷天休。
祗奉先构，礼备怀柔。','',''),('quantangshi-00631','郊庙歌辞 享太庙乐章 升和','不詳','quantangshi','','卷1','顾惟菲薄，纂历应期。
中外同轨，夷狄来思。
乐用崇德，礼以陈词。
夕惕若厉，钦奉弘基。','',''),('quantangshi-00632','郊庙歌辞 享太庙乐章 虔和','不詳','quantangshi','','卷1','礼标荐鬯，肃事祠庭。
敬申如在，敢托非馨。','',''),('quantangshi-00633','郊庙歌辞 享太庙乐章 歆和','不詳','quantangshi','','卷1','崇禋已备，粢盛聿修。
洁诚斯展，钟石方遒。','',''),('quantangshi-00634','郊庙歌辞 享太庙乐章 承光舞','不詳','quantangshi','','卷1','金相载穆，玉裕重辉。
养德清禁，承光紫微。
干宫候色，震象增威。
监国方永，宾天不归。
孝友自衷，温文性与。
龙楼正启，鹤驾斯举。
丹扆流念，鸿名式序。
中兴考室，永陈彝俎。','',''),('quantangshi-00635','郊庙歌辞 享太庙乐章 延和','不詳','quantangshi','','卷1','巍巍累圣，穆穆重光。
奄有区夏，祚启隆唐。
百蛮饮泽，万国来王。
本枝亿载，鼎祚逾长。','',''),('quantangshi-00636','郊庙歌辞 享太庙乐章 同和','不詳','quantangshi','','卷1','惟圣配天敷盛礼，惟天为大阐洪名。
恭禋展敬光先德，苹藻申虔表志诚。','',''),('quantangshi-00637','郊庙歌辞 享太庙乐章 宁和','不詳','quantangshi','','卷1','炎驭失天纲，土德承天命。
英猷被寰宇，懿躅隆邦政。
七德已绥边，九夷咸底定。
景化覃遐迩，深仁洽翔泳。','',''),('quantangshi-00638','郊庙歌辞 享太庙乐章 恭和','不詳','quantangshi','','卷1','礼周三献，乐阕九成。
肃承灵福，悚惕兼盈。','',''),('quantangshi-00639','郊庙歌辞 享太庙乐章 通和','不詳','quantangshi','','卷1','祠容既毕，仙座爰兴。
停停凤举，霭霭云升。
长隆宝运，永锡休征。
福覃贻厥，恩被黎蒸。','',''),('quantangshi-00640','郊庙歌辞 享太庙乐章 昭和','不詳','quantangshi','','卷1','道洽二仪交泰，时休四宇和平。
环佩肃于庭实，钟石扬乎颂声。','',''),('quantangshi-00641','郊庙歌辞 享太庙乐章 诚敬','不詳','quantangshi','','卷1','顾惟菲质，忝位椒宫。
虔奉苹藻，肃事神宗。
敢申诚絜，庶罄深衷。
睟容有裕，灵享无穷。','',''),('quantangshi-00642','郊庙歌辞 享太庙乐章 肃和','不詳','quantangshi','','卷1','月礼已周，云和将变。
爰献其醑，载迁其奠。
明德逾隆，非馨是荐。
泽霑动植，仁覃宇县。','',''),('quantangshi-00643','郊庙歌辞 享太庙乐章 昭感','不詳','quantangshi','','卷1','铿锵韶濩，肃穆神容。
洪规赫赫，祠典雍雍。
已周三献，将乘六龙。
虔诚有托，恳志无从。','',''),('quantangshi-00644','郊庙歌辞 享太庙乐章 永和三章 一','張說','quantangshi','','卷1','肃九室，谐八音。
歌皇慕，动神心。
礼宿设，乐妙寻。
声明备，[裸]奠临。','',''),('quantangshi-00645','郊庙歌辞 享太庙乐章 永和三章 二','張說','quantangshi','','卷1','律迓气，音入玄。
依玉几，御黼筵。
聆忾息，僾周旋。
九韶遍，百福传。','',''),('quantangshi-00646','郊庙歌辞 享太庙乐章 永和三章 三','張說','quantangshi','','卷1','信工祝，永颂声。
来祖考，听和平。
相百辟，贡九瀛。
神休委，帝孝成。','',''),('quantangshi-00647','郊庙歌辞 享太庙乐章 太和','張說','quantangshi','','卷1','时文圣后，清庙肃邕。
致诚勤荐，在貌思恭。
玉节肆夏，金锵五钟。
绳绳云步，穆穆天容。','',''),('quantangshi-00648','郊庙歌辞 享太庙乐章 肃和','張說','quantangshi','','卷1','天子享孝，工歌溥将。
躬[裸]郁鬯，乃焚膋芗。
臭以达阴，声以求阳。
奉时烝尝，永代不忘。','',''),('quantangshi-00649','郊庙歌辞 享太庙乐章 雍和二章 一','張說','quantangshi','','卷1','在涤嘉豢，丽碑敬牲。
角握之牡，色纯之騂。
火传阳燧，水溉阴精。
太公胖俎，[傅]说和羹。','',''),('quantangshi-00650','郊庙歌辞 享太庙乐章 雍和二章 二','張說','quantangshi','','卷1','俎豆有馥，粢盛絜丰。
亦有和羹，既戒既平。
鼓钟管磬，肃唱和鸣。
皇皇后祖，来我思成。','',''),('quantangshi-00651','郊庙歌辞 享太庙乐章 文舞','張說','quantangshi','','卷1','圣謩九德，真言五千。
庆集昌胄，符开帝先。
高文杖钺，克配彼天。
三宗握镜，六合涣然。
帝其承祀，率礼罔愆。
图书雾出，日月清悬。
舞形德类，咏谂功传。
黄龙蜿蟮，彩云蹁跹。
五行气顺，八佾风宣。
介此百禄，于皇万年。','',''),('quantangshi-00652','郊庙歌辞 享太庙乐章 光大舞','張說','quantangshi','','卷1','肃肃艺祖，滔滔浚源。
有雄玉剑，作镇金门。
玄王贻绪，后稷谋孙。
肇禋九庙，四海来尊。','',''),('quantangshi-00653','郊庙歌辞 享太庙乐章 长发舞','張說','quantangshi','','卷1','具礼崇德，备乐承风。
魏推幢主，周赠司空。
不行而至，无成有终。
神兴王业，天归帝功。','',''),('quantangshi-00654','郊庙歌辞 享太庙乐章 大政舞','張說','quantangshi','','卷1','于赫元命，权舆帝文。
天齐八柱，地半三分。
宗庙观德，笙镛乐勋。
封唐之兆，成天下君。','',''),('quantangshi-00655','郊庙歌辞 享太庙乐章 大成舞','張說','quantangshi','','卷1','帝舞季历，龙圣生昌。
后歌有蟜，胎炎孕黄。
天地合德，日月齐光。
肃雝孝享，祚我万方。','',''),('quantangshi-00656','郊庙歌辞 享太庙乐章 大明舞','張說','quantangshi','','卷1','赤精乱德，四海困穷。
黄旗举义，三灵会同。
旱望春雨，云披大风。
溥天来祭，高祖之功。','',''),('quantangshi-00657','郊庙歌辞 享太庙乐章 崇德舞','張說','quantangshi','','卷1','皇合一德，朝宗百神。
削平天地，大拯生人。
上帝配食，单于入臣。
戎歌陈舞，晔晔震震。','',''),('quantangshi-00658','郊庙歌辞 享太庙乐章 钧天舞','張說','quantangshi','','卷1','高皇迈道，端拱无为。
化怀獯鬻，兵赋句骊。
礼尊封禅，乐盛来仪。
合位娲后，同称伏羲。','',''),('quantangshi-00659','郊庙歌辞 享太庙乐章 大和舞','張說','quantangshi','','卷1','退居江水，郁起丹陵。
礼物还旧，朝章中兴。
龙图友及，骏命恭膺。
鸣球香瓒，大糦是承。','',''),('quantangshi-00660','郊庙歌辞 享太庙乐章 景云舞','張說','quantangshi','','卷1','景云霏烂，告我帝符。
噫帝冲德，与天为徒。
笙镛遥远，俎豆虚无。
春秋孝献，回复此都。','',''),('quantangshi-00661','郊庙歌辞 享太庙乐章 福和','張說','quantangshi','','卷1','备礼用乐，崇亲致尊。
诚通慈降，敬彻爱存。
献怀称寿，啐感承恩。
皇帝孝德，子孙千亿。
大包天域，长亘不极。','',''),('quantangshi-00662','郊庙歌辞 享太庙乐章 舒和','張說','quantangshi','','卷1','六钟翕协六变成，八佾徜徉八风生。
乐九韶兮人神感，美七德兮天地清。','',''),('quantangshi-00663','郊庙歌辞 享太庙乐章 凯安四章 一','張說','quantangshi','','卷1','瑟彼瑶爵，亚惟上公。
室如屏气，门不容躬。
礼殷其本，乐执其中。
圣皇永慕，天地幽通。','',''),('quantangshi-00664','郊庙歌辞 享太庙乐章 凯安四章 二','張說','quantangshi','','卷1','礼匝三献，乐遍九成。
降循轩陛，仰欷皇情。
福与仁合，德因孝明。
百年[神畏]，四海风行。','',''),('quantangshi-00665','郊庙歌辞 享太庙乐章 凯安四章 三','張說','quantangshi','','卷1','总总干戚，填填鼓钟。
奋扬争气，坐作为容。
离若鸷鸟，合如战龙。
万方观德，肃肃雝雝。','',''),('quantangshi-00666','郊庙歌辞 享太庙乐章 凯安四章 四','張說','quantangshi','','卷1','烈祖顺三灵，文宗威四海。
黄钺诛羣盗，朱旗扫多罪。
戢兵天下安，约法人心改。
大哉干羽意，长见风云在。','',''),('quantangshi-00667','郊庙歌辞 享太庙乐章 登歌','張說','quantangshi','','卷1','止笙磬，撤豆笾。
廓无响，窅入玄。
主在室，神在天。
情余慕，礼罔愆。
喜黍稷，屡丰年。','',''),('quantangshi-00668','郊庙歌辞 享太庙乐章 永和','張說','quantangshi','','卷1','眇嘉乐，授灵爽。
感若来，思如往。
休气散，回风上。
返寂寞，还惚恍。
怀灵驾，结空想。','',''),('quantangshi-00669','郊庙歌辞 享太庙乐章 广运舞','郭子儀','quantangshi','','卷1','于赫皇祖，昭明有融。
惟文之德，惟武之功。
河海静谧，车书混同。
虔恭孝飨，穆穆玄风。','',''),('quantangshi-00670','郊庙歌辞 享太庙乐章 惟新舞','劉晏','quantangshi','','卷1','汉祚惟永，神功中兴。
风驱氛祲，天覆黎蒸。
三光再朗，庶绩其凝。
重熙累洽，景命是膺。','',''),('quantangshi-00671','郊庙歌辞 享太庙乐章 保大舞','郭子儀','quantangshi','','卷1','于穆文考，圣神昭章。
肃勺羣慝，含光远方。
万物茂遂，九夷宾王。
愔愔云韶，德音不忘。','',''),('quantangshi-00672','郊庙歌辞 享太庙乐章 文明舞','鄭餘慶','quantangshi','','卷1','开邸除暴，时迈勋尊。
三元告命，四极骏奔。
金枝翠叶，辉烛瑶琨。
象德亿载，贻庆汤孙。','',''),('quantangshi-00673','郊庙歌辞 享太庙乐章 大顺舞','鄭絪','quantangshi','','卷1','于穆时文，受天明命。
允恭玄默，化成理定。
出震嗣德，应干传圣。
猗欤缉熙，千亿流庆。','',''),('quantangshi-00674','郊庙歌辞 享太庙乐章 象德舞','段文昌','quantangshi','','卷1','肃肃清庙，登显至德。
泽周八荒，兵定四极。
生物咸遂，羣盗灭息。
明圣钦承，子孙千亿。','',''),('quantangshi-00675','郊庙歌辞 享太庙乐章 和宁舞','牛僧孺','quantangshi','','卷1','湜湜颀颀，融昭德辉。
不纽不舒，贯成九围。
武烈文经，敷施当宜。
纂尧付启，亿万熙熙。','',''),('quantangshi-00676','郊庙歌辞 享太庙乐章 大定舞','李回','quantangshi','','卷1','受天明命，敷佑下土。
化时以俭，卫文以武。
氛消夷夏，俗臻往古。
亿万斯年，形于律吕。','',''),('quantangshi-00677','郊庙歌辞 享太庙乐章 宣宗室舞','夏侯孜','quantangshi','','卷1','于铄令主，圣祚重昌。
兴起教义，申明典章。
俗尚素朴，人皆乐康。
积德可报，流庆无疆。','',''),('quantangshi-00678','郊庙歌辞 懿宗室舞','蕭倣','quantangshi','','卷1','圣祚无疆，庆传乐章。
金枝繁茂，玉叶延长。
海渎常[晏]，波涛不扬。
汪汪美化，垂范今王。','',''),('quantangshi-00679','郊庙歌辞 享太庙乐章 咸宁舞','不詳','quantangshi','','卷1','于铄丕嗣，惟帝之光。
羽龠象德，金石荐祥。
圣系无极，景命永昌。
神降上哲，维天配长。','',''),('quantangshi-00680','郊庙歌辞 太清宫乐章 煌煌','不詳','quantangshi','','卷1','煌煌道宫，肃肃太清。
礼光尊祖，乐备充庭。
罄竭诚至，希夷降灵。
云凝翠盖，风焰红旌。
众真以从，九奏初迎。
永惟休佑，是锡和平。','',''),('quantangshi-00681','郊庙歌辞 太清宫乐章 冲和','不詳','quantangshi','','卷1','虚无结思，钟磬和音。
歌以颂德，香以达心。
礼殊裸鬯，义感昭临。
云车至止，庆垂愔愔。','',''),('quantangshi-00682','郊庙歌辞 太清宫乐章 香初上','不詳','quantangshi','','卷1','肃肃我祖，緜緜道宗。
至感潜达，灵心暗通。
云軿御气，芝盖随风。
四时禋祀，万国来同。','',''),('quantangshi-00683','郊庙歌辞 太清宫乐章 再上','不詳','quantangshi','','卷1','仙宗绩道，我李承天。
庆深虚极，符光象先。
俗登仁寿，化阐蟮涓。
五千贻范，亿万斯年。','',''),('quantangshi-00684','郊庙歌辞 太清宫乐章 终上','不詳','quantangshi','','卷1','不宰元功，无为上圣。
洪源长发，诞受天命。
金奏迎真，璇宫展盛。
备礼周乐，垂光储庆。','',''),('quantangshi-00685','郊庙歌辞 太清宫乐章 紫极舞','不詳','quantangshi','','卷1','至道生元气，重圆法混成。
无为观大象，冲用体常名。
仙乐临丹阙，云车出玉京。
灵符百代应，瑞节九贞迎。
宝运开皇极，天临映太清。
长垂一德庆，永庇万方宁。','',''),('quantangshi-00686','郊庙歌辞 太清宫乐章 序入破第一奏','不詳','quantangshi','','卷1','真宗开妙理，冲教统清虚。
化演无为日，言昭有象初。
瑶台肃灵瑞，金阙映仙居。
一奏三清乐，长回八景舆。','',''),('quantangshi-00687','郊庙歌辞 太清宫乐章 序入破第二奏','不詳','quantangshi','','卷1','虚极仙宗本，希夷象帝先。
百灵朝太上，万法祖重圆。
善贷惟冲德，功成谓自然。
云门达和气，思用合钧天。','',''),('quantangshi-00688','郊庙歌辞 太清宫乐章 序入破第三奏','不詳','quantangshi','','卷1','元符传紫极，宝祚启高真。
道德先垂裕，冲和已化淳。
人风齐太古，天瑞叶惟新。
仙乐清都上，长明交泰辰。','',''),('quantangshi-00689','郊庙歌辞 太清宫乐章 登歌','不詳','quantangshi','','卷1','严禋展事，理洁烝尝。
皇矣圣祖，德惟馨香。
盛荐既撤，工歌载扬。
大来之庆，降福穰穰。','',''),('quantangshi-00690','郊庙歌辞 太清宫乐章 真和','不詳','quantangshi','','卷1','玉磬含香，金炉既馥。
风驭泠泠，云坛肃肃。
杳归大象，霈流嘉福。
俾宁万邦，无思不服。','',''),('quantangshi-00691','郊庙歌辞 德明兴圣庙乐章 迎神','李舒','quantangshi','','卷1','元尊九德，佐尧光宅。
烈祖太宗，方周作伯。
响怀霜露，乐变金石。
白云清风，仿髴来格。','',''),('quantangshi-00692','郊庙歌辞 德明兴圣庙乐章 登歌奠币','李舒','quantangshi','','卷1','四时有典，百事来祭。
尊祖奉宗，严禋大帝。
礼先苍璧，奠币黝制。
于斯万年，熙成帝系。','',''),('quantangshi-00693','郊庙歌辞 德明兴圣庙乐章 迎俎','李舒','quantangshi','','卷1','盛牲实俎，涓选休成。
鼎煁阳燧，玉盥阴精。
有飶嘉豆，既和大羹。
侑以清乐，细齐人情。','',''),('quantangshi-00694','郊庙歌辞 德明兴圣庙乐章 德明酌献','李舒','quantangshi','','卷1','清庙奕奕，和乐雍雍。
器尊牺象，礼属宗公。
白水方裸，黄流在中。
谟明之德，万古清风。','',''),('quantangshi-00695','郊庙歌辞 德明兴圣庙乐章 兴圣酌献','李舒','quantangshi','','卷1','閟宫静谧，合乐周张。
泰尊始献，百末重觞。
震澹存诚，庶几迪尝。
遥源之祚，天汉灵长。','',''),('quantangshi-00696','郊庙歌辞 德明兴圣庙乐章 亚献终献','李舒','quantangshi','','卷1','惟清惟肃，靡闻靡见。
举备九成，俛终三献。
庆彰曼寿，胙彻嘉荐。
瘗玉埋牲，礼神斯徧。','',''),('quantangshi-00697','郊庙歌辞 德明兴圣庙乐章 送神','李舒','quantangshi','','卷1','元精回复，灵贶繁滋。
风洒兰路，云摇桂旗。
高丘缅邈，凉部逶迟。
瞻望靡及，缠绵永思。','',''),('quantangshi-00698','郊庙歌辞 仪坤庙乐章 永和','徐彥伯','quantangshi','','卷1','猗若清庙，肃肃荧荧。
国荐严祀，坤兴淑灵。
有几在室，有乐在庭。
临兹孝享，百禄惟宁。','',''),('quantangshi-00699','郊庙歌辞 仪坤庙乐章 金奏','不詳','quantangshi','','卷1','阴灵曜祉，轩曜降精。
祥符淑气，庆集柔明。
瑶俎既列，雕桐发声。
徽猷永远，比德皇英。','',''),('quantangshi-00700','郊庙歌辞 仪坤庙乐章 太和','丘說','quantangshi','','卷1','孝哉我后，冲乎乃圣。
道映重华，德辉文命。
慕深视箧，情殷抚镜。
万国移风，兆人承庆。','',''),('quantangshi-00701','郊庙歌辞 仪坤庙乐章 肃和','張齊賢','quantangshi','','卷1','裸圭既濯，郁鬯既陈。
画幕云举，黄流玉醇。
仪充献酌，礼盛众禋。
地察惟孝，愉焉飨亲。','',''),('quantangshi-00702','郊庙歌辞 仪坤庙乐章 雍和','鄭善玉','quantangshi','','卷1','酌郁既灌，芗萧方爇。
笾豆静器，簠簋芬飶。
鱼腊荐美，牲牷表洁。
是戢是将，载迎载列。','',''),('quantangshi-00703','郊庙歌辞 仪坤庙乐章 昭升','薛稷','quantangshi','','卷1','阳灵配德，阴魄昭升。
尧坛凤下，汉室龙兴。
俔天作对，前旒是凝。
化行南国，道盛西陵。
造舟集灌，无德而称。
我粢既絜，我醴既澄。
阴阴灵庙，光灵若凭。
德馨惟享，孝思烝烝。','',''),('quantangshi-00704','郊庙歌辞 仪坤庙乐章 坤贞','不詳','quantangshi','','卷1','干道既亨，坤元以贞。
肃雍攸在，辅佐斯成。
外睦九族，内光一庭。
克生睿哲，祚我休明。
钦若徽范，悠哉淑灵。
建兹清宫，于彼上京。
缩茅以献，絜秬惟馨。
实受其福，期乎亿龄。','',''),('quantangshi-00705','郊庙歌辞 仪坤庙乐章 寿和','徐堅','quantangshi','','卷1','于穆清庙，肃雍严祀。
合福受厘，介以繁[祉]。','',''),('quantangshi-00706','郊庙歌辞 仪坤庙乐章 舒和','胡雄','quantangshi','','卷1','送文迎武递参差，一始一终光圣仪。
四海生人歌有庆，千龄孝享肃无亏。','',''),('quantangshi-00707','郊庙歌辞 仪坤庙乐章 安和','劉子玄','quantangshi','','卷1','妙筭申帷幄，神谋及庙庭。
两阶文物备，七德武功成。
校猎长杨苑，屯军细柳营。
将军献凯入，歌舞溢重城。','',''),('quantangshi-00708','郊庙歌辞 仪坤庙乐章 雍和','員半千','quantangshi','','卷1','孝享云毕，惟彻有章。
云感玄羽，风凄素商。
瞻望神座，祗恋匪遑。
礼终乐阕，肃雍锵锵。','',''),('quantangshi-00709','郊庙歌辞 仪坤庙乐章 永和','祝欽明','quantangshi','','卷1','閟宫实实，清庙微微。
降格无象，馨香有依。
式昭纂庆，方融嗣徽。
明禋是享，神保聿归。','',''),('quantangshi-00710','郊庙歌辞 仪坤庙乐章 迎神','不詳','quantangshi','','卷1','月灵降德，坤元授光。
娥英比秀，任姒均芳。
瑶台荐祉，金屋延祥。
迎神有乐，歆此嘉芗。','',''),('quantangshi-00711','郊庙歌辞 仪坤庙乐章 送神','不詳','quantangshi','','卷1','玉帛仪大，金丝奏广。
灵应有孚，冥征不爽。
降彼休福，歆兹禋享。
送乐有章，神麾其上。','',''),('quantangshi-00712','郊庙歌辞 昭德皇后庙乐章 永和','不詳','quantangshi','','卷1','穆清庙，荐严禋。
昭礼备，和乐新。
望灵光，集元辰。
祚无极，享万春。','',''),('quantangshi-00713','郊庙歌辞 昭德皇后庙乐章 肃和','不詳','quantangshi','','卷1','诚心达，娱乐分。
升箫膋，郁氛氲。
茅既缩，鬯既薰。
后来思，福如云。','',''),('quantangshi-00714','郊庙歌辞 昭德皇后庙乐章 雍和','不詳','quantangshi','','卷1','我将我享，尽明而诚。
载芬黍稷，载涤牺牲。
懿矣元良，万邦以贞。
心乎爱敬，若覩容声。','',''),('quantangshi-00715','郊庙歌辞 昭德皇后庙乐章 坤元','不詳','quantangshi','','卷1','于穆先后，丽圣称崇。
母临万宇，道[被]六宫。
昌时协庆，理内成功。
殷荐明德，传芳国风。','',''),('quantangshi-00716','郊庙歌辞 昭德皇后庙乐章 寿和','不詳','quantangshi','','卷1','工祝致告，徽音不遐。
酒醴咸旨，馨香具嘉。
受厘献祉，永庆邦家。','',''),('quantangshi-00717','郊庙歌辞 昭德皇后庙乐章 舒和','不詳','quantangshi','','卷1','金枝羽部彻清歌，瑶台肃穆笙磬罗。
谐音遍响合明意，万类昭融灵应多。','',''),('quantangshi-00718','郊庙歌辞 昭德皇后庙乐章 凯安','不詳','quantangshi','','卷1','辰位列四星，帝功参十乱。
进贤勤内辅，扈跸清多难。
承天厚载均，并耀宵光璨。
留徽蔼前躅，万古披图焕。','',''),('quantangshi-00719','郊庙歌辞 昭德皇后庙乐章 雍和','不詳','quantangshi','','卷1','公尸既起，享礼载终。
称歌进彻，尽敬繇衷。
泽流惠下，大小咸同。','',''),('quantangshi-00720','郊庙歌辞 昭德皇后庙乐章 永和','不詳','quantangshi','','卷1','昭事终，幽享余。
移月御，返仙居。
璇庭寂，灵幄虚。
顾裴回，感皇储。','',''),('quantangshi-00721','郊庙歌辞 让皇帝庙乐章 迎神','李舒','quantangshi','','卷1','皇矣天宗，德先王季。
因心则友，克让以位。
爰命有司，式遵前志。
神其降灵，昭飨祀事。','',''),('quantangshi-00722','郊庙歌辞 让皇帝庙乐章 奠币','李舒','quantangshi','','卷1','惟帝时若，去而上仙。
祀用商舞，乐备宫悬。
白璧加荐，玄纁告虔。
子孙拜后，承兹吉蠲。','',''),('quantangshi-00723','郊庙歌辞 让皇帝庙乐章 迎俎','李舒','quantangshi','','卷1','祀盛体荐，礼协粢盛。
方周假庙，用鲁纯牲。
捧彻祗敬，击拊和鸣。
受厘归胙，既戒而平。','',''),('quantangshi-00724','郊庙歌辞 让皇帝庙乐章 酌献','李舒','quantangshi','','卷1','八音具举，三寿既盥。
洁兹宗彝，瑟彼圭瓒。
兰肴重错，椒醑飘散。
降胙维城，永为藩翰。','',''),('quantangshi-00725','郊庙歌辞 让皇帝庙乐章 亚献终献','李舒','quantangshi','','卷1','秩礼有序，和音既同。
九仪不忒，三揖将终。
孝感藩后，相维辟公。
四时之典，永永无穷。','',''),('quantangshi-00726','郊庙歌辞 让皇帝庙乐章 送神','李舒','quantangshi','','卷1','奠献已事，昏昕载分。
风摇雨散，灵卫絪緼。
龙驾帝服，上腾五云。
泮宫复閟，寂寞无闻。','',''),('quantangshi-00727','郊庙歌辞 享隐太子庙乐章 诚和','不詳','quantangshi','','卷1','道閟鹤关，运缠鸠里。
门集大命，俾歆嘉祀。
礼亚六瑚，诚殚二簋。
有诚颙若，神斯戾止。','',''),('quantangshi-00728','郊庙歌辞 享隐太子庙乐章 肃和','不詳','quantangshi','','卷1','岁肇春宗，干开震长。
瑶山既寂，戾园斯享。
玉肃其事，物昭其象。
弦诵成风，笙歌合响。','',''),('quantangshi-00729','郊庙歌辞 享隐太子庙乐章 雍和','不詳','quantangshi','','卷1','明典肃陈，神居邃启。
春伯联事，秋官相礼。
有来雍雍，登歌济济。
缅维主鬯，庶歆芳醴。','',''),('quantangshi-00730','郊庙歌辞 享隐太子庙乐章 舒和','不詳','quantangshi','','卷1','三县已判歌钟列，六佾将开羽鏚分。
尚想燕飞来蔽日，终疑鹤影降凌云。','',''),('quantangshi-00731','郊庙歌辞 享隐太子庙乐章 凯安','不詳','quantangshi','','卷1','天步昔将开，商郊初欲践。
抚戎金阵廓，贰极瑶图阐。
鸡戟遂崇仪，龙楼期好善。
弄兵隳震业，启圣隆嗣典。','',''),('quantangshi-00732','郊庙歌辞 隐太子庙乐章 迎神','不詳','quantangshi','','卷1','苍震有位，黄离蔽明。
江充祸结，戾据灾成。
衔冤昔痛，赠典今荣。
享灵有秩，奉乐以迎。','',''),('quantangshi-00733','郊庙歌辞 隐太子庙乐章 送神','不詳','quantangshi','','卷1','皇情悼往，祀议增设。
钟鼓铿锵，羽旄昭晰。
掌礼云备，司筵告彻。
乐以送神，灵其鉴阕。','',''),('quantangshi-00734','郊庙歌辞 享章怀太子庙乐章 迎神','不詳','quantangshi','','卷1','副君昭象，道应黄离。
铜楼备德，玉裕成规。
仙气霭霭，灵从师师。
前驱戾止，控鹤来仪。','',''),('quantangshi-00735','郊庙歌辞 享章怀太子庙乐章 登歌酌鬯','不詳','quantangshi','','卷1','忠孝本着，羽翼先成。
寝门昭德，驰道为程。
币帛有典，容卫无声。
司存既肃，庙享惟清。','',''),('quantangshi-00736','郊庙歌辞 享章怀太子庙乐章 迎俎酌献','不詳','quantangshi','','卷1','通三锡胤，明两承英。
太山比赫，伊水闻笙。
宗祧是寄，礼乐其亨。
嘉辰荐俎，以发声明。','',''),('quantangshi-00737','郊庙歌辞 享章怀太子庙乐章 送文舞迎武舞','不詳','quantangshi','','卷1','羽龠崇文礼以毕，干鏚奋武事将行。
用舍繇来其有致，壮志宣威乐太平。','',''),('quantangshi-00738','郊庙歌辞 享章怀太子庙乐章 武舞作','不詳','quantangshi','','卷1','绿林炽炎历，黄虞格有苗。
沙尘惊塞外，帷幄命嫖姚。
七德干戈止，三边云雾消。
宝祚长无极，歌舞盛今朝。','',''),('quantangshi-00739','郊庙歌辞 享懿德太子庙乐章 迎神','不詳','quantangshi','','卷1','甲观昭祥，画堂升位。
礼绝羣后，望尊储贰。
启诵慙德，庄丕掩粹。
伊浦凤翔，缑峰鹤至。','',''),('quantangshi-00740','郊庙歌辞 享懿德太子庙乐章 登歌酌鬯','不詳','quantangshi','','卷1','誉阐元储，寄崇明两。
玉裕虽晦，铜楼可想。
弦诵辍音，笙歌罢响。
币帛言设，礼容无爽。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-00741','郊庙歌辞 享懿德太子庙乐章 迎俎酌献','不詳','quantangshi','','卷1','雍雍盛典，肃肃灵祠。
宾天有圣，对日无期。
飘颻羽服，掣曳云旗。
眷言主鬯，心乎怆兹。','',''),('quantangshi-00742','郊庙歌辞 享懿德太子庙乐章 送文舞迎武舞','不詳','quantangshi','','卷1','八音协奏陈金石，六佾分行整礼容。
沧溟赴海还称少，素月开轮即是重。','',''),('quantangshi-00743','郊庙歌辞 享懿德太子庙乐章 武舞作','不詳','quantangshi','','卷1','隋季昔云终，唐年初启圣。
纂戎将禁暴，崇儒更敷政。
威略静三边，仁恩覃万姓。','',''),('quantangshi-00744','郊庙歌辞 享节愍太子庙乐章 迎神','不詳','quantangshi','','卷1','储后望崇，元良寄切。
寝门是仰，驰道不绝。
仙袂云会，灵旗电晰。
煌煌而来，礼物攸设。','',''),('quantangshi-00745','郊庙歌辞 享节愍太子庙乐章 登歌酌鬯','不詳','quantangshi','','卷1','灼灼重明，仰承元首。
既贤且哲，惟孝与友。
惟孝虽遥，灵规不朽。
礼因诚致，备絜玄酒。','',''),('quantangshi-00746','郊庙歌辞 享节愍太子庙乐章 迎俎酌献','不詳','quantangshi','','卷1','嘉荐有典，至诚莫骞。
画梁云亘，雕俎星连。
乐器周列，礼容备宣。
依稀如在，若未宾天。','',''),('quantangshi-00747','郊庙歌辞 享节愍太子庙乐章 送文舞出迎武舞入','不詳','quantangshi','','卷1','邕邕阐化凭文德，赫赫宣威藉武功。
既执羽旄先拂吹，还持玉鏚更挥空。','',''),('quantangshi-00748','郊庙歌辞 享节愍太子庙乐章 武舞作','不詳','quantangshi','','卷1','武德谅雍雍，由来扫寇戎。
劒光挥作电，旗影列成虹。
雾廓三边静，波澄四海同。
睿图今已盛，相共舞皇风。','',''),('quantangshi-00749','郊庙歌辞 享文敬太子庙乐章 请神','許孟容','quantangshi','','卷1','觞牢具品，管磬有节。
祝道夤恭，神仪昭晰。
桐圭早贵，象辂追设。
声达乐成，降歆丰洁。','',''),('quantangshi-00750','郊庙歌辞 享文敬太子庙乐章 登歌','陳京','quantangshi','','卷1','歌以德发，声以乐贵。
乐善名存，追仙礼异。
鸾旌拱修，凤鸣合吹。
神听皇慈，仲月皆至。','',''),('quantangshi-00751','郊庙歌辞 享文敬太子庙乐章 迎俎酌献','馮伉','quantangshi','','卷1','撰日瞻景，诚陈乐张。
礼容秩秩，羽舞煌煌。
肃将涤濯，祗荐芬芳。
永锡繁祉，思深飨尝。','',''),('quantangshi-00752','郊庙歌辞 享文敬太子庙乐章 送文舞迎武舞','不詳','quantangshi','','卷1','干旄羽龠相亏蔽，一进一退殊行缀。
昔献三雍盛礼容，今陈六佾崇仪制。','',''),('quantangshi-00753','郊庙歌辞 享文敬太子庙乐章 亚献终献','崔邠','quantangshi','','卷1','醴齐泛尊彝，轩县动干戚。
入室僾如在，升阶虔所历。
奋疾合威容，定利舒皦绎。
方崇庙貌礼，永被君恩锡。','',''),('quantangshi-00754','郊庙歌辞 享文敬太子庙乐章 送神','張薦','quantangshi','','卷1','三献具举，九旗将旋。
追劳表德，罢享宾天。
风引仙管，堂虚画筵。
芳馨常在，瞻望悠然。','',''),('quantangshi-00755','郊庙歌辞 享惠昭太子庙乐章 请神','歸登','quantangshi','','卷1','嘉荐既陈，祀事孔明。
闲歌在堂，万舞在庭。
外则尽物，内则尽诚。
凤笙如闻，歌其洁精。','',''),('quantangshi-00756','郊庙歌辞 享惠昭太子庙乐章 登歌','杜羔','quantangshi','','卷1','因心克孝，位震遗芬。
宾天道茂，轸怀气分。
发祗乃祀，咳叹如闻。
二歌斯升，以咏德薰。','',''),('quantangshi-00757','郊庙歌辞 享惠昭太子庙乐章 迎俎酌献','李逢吉','quantangshi','','卷1','既洁酒醴，聿陈熟腥。
肃将震念，昭格储灵。
展矣礼典，薰然德馨。
愔愔管磬，亦具是听。','',''),('quantangshi-00758','郊庙歌辞 享惠昭太子庙乐章 送文舞出迎武舞入','孟簡','quantangshi','','卷1','喧喧金石容既缺，肃肃羽驾就行列。
缑山遗响昔所闻，庙庭进旅今攸设。','',''),('quantangshi-00759','郊庙歌辞 享惠昭太子庙乐章 亚献终献','裴度','quantangshi','','卷1','重轮始发祥，齿胄方兴学。
冥然升紫府，铿尔荐清乐。
奠斝致馨香，在庭纷羽龠。
礼成神既醉，仿髴缑山鹤。','',''),('quantangshi-00760','郊庙歌辞 享惠昭太子庙乐章 送神','王涯','quantangshi','','卷1','威仪毕陈，备乐将阕。
苞茅酒缩，膋萧香彻。
宫臣展事，肃雍在列。
迎精送往，厥鉴昭晰。','',''),('quantangshi-00761','郊庙歌辞 武后崇先庙乐章','不詳','quantangshi','','卷1','先德谦撝冠昔，严规节素超今。
奉国忠诚每竭，承家至孝纯深。
追崇惧乖尊意，显号恐玷徽音。
既迫王公屡请，方乃俯遂羣心。
有限无由展敬，奠醑每阙亲斟。
大礼虔申典册，苹藻敬荐翘襟。','',''),('quantangshi-00762','郊庙歌辞 襃德庙乐章 昭德','不詳','quantangshi','','卷1','道赫梧宫，悲盈蒿里。
爰赐徽烈，载敷嘉祀。
享洽四时，规陈二簋。
灵应昭格，神其戾止。','',''),('quantangshi-00763','郊庙歌辞 襃德庙乐章 进德','不詳','quantangshi','','卷1','涂山懿戚，妫汭崇姻。
祠筵肇启，祭典方申。
礼以备物，乐以感神。
用隆敦敍，载穆彝伦。','',''),('quantangshi-00764','郊庙歌辞 襃德庙乐章 襃德','不詳','quantangshi','','卷1','家着累仁，门昭积善。
瑶篚既列，金县式展。','',''),('quantangshi-00765','郊庙歌辞 襃德庙乐章 武舞作','不詳','quantangshi','','卷1','昭昭竹殿开，奕奕兰宫启。
懿范隆丹掖，殊荣辟朱邸。
六佾荐徽容，三簋陈芳醴。
万石覃贻厥，分圭崇祖禰。','',''),('quantangshi-00766','郊庙歌辞 襃德庙乐章 彰德','不詳','quantangshi','','卷1','名隆五岳，秩映三台。
严祠已备，[睟]影方回。','',''),('quantangshi-00767','舞曲歌辞 功成庆善乐舞词','不詳','quantangshi','','卷1','寿丘惟旧迹，酆邑乃前基。
粤余承累圣，悬弧亦在兹。
弱龄逢运改，提劒郁匡时。
指麾八荒定，怀柔万国夷。
梯山盛入欵，驾海亦来思。
单于陪武帐，日逐卫文㮰。
端扆朝四岳，无为任百司。
霜节明秋景，轻冰结水湄。
芸黄遍原隰，禾頴积京坻。
共乐还谯宴，欢此大风诗。','',''),('quantangshi-00768','舞曲歌辞 中和乐舞词','不詳','quantangshi','','卷1','芳岁肇佳节，物华当仲春。
干坤既昭泰，烟景含氤氲。
德浅荷玄贶，乐成思治人。
前庭列钟鼓，广殿延羣臣。
八卦随舞意，五音转曲新。
顾非咸池奏，庶协南风薰。
式宴礼所重，浃欢情必均。
同和谅在兹，万国希可亲。','',''),('quantangshi-00769','舞曲歌辞 凯乐歌辞 破阵乐','不詳','quantangshi','','卷1','受律辞元首，相将讨叛臣。
咸歌破阵乐，共赏太平人。','',''),('quantangshi-00770','舞曲歌辞 凯乐歌辞 应圣期','不詳','quantangshi','','卷1','圣德期昌运，雍熙万宇清。
干坤资化育，海岳共休明。
辟土欣耕稼，销戈遂偃兵。
殊方歌帝泽，执贽贺升平。','',''),('quantangshi-00771','舞曲歌辞 凯乐歌辞 贺圣欢','不詳','quantangshi','','卷1','四海皇风被，千年德水清。
戎衣更不着，今日告功成。','',''),('quantangshi-00772','舞曲歌辞 凯乐歌辞 君臣同庆乐','不詳','quantangshi','','卷1','主圣开昌历，臣忠奉大猷。
君看偃革后，便是太平秋。','',''),('quantangshi-00773','郊庙歌辞 梁郊祀乐章 庆和 一','趙光逢、張衮','quantangshi','','卷1','就阳位，升圆丘。
佩双玉，御大裘。
膺天命，拥神休。
万灵感，百禄遒。','',''),('quantangshi-00774','郊庙歌辞 梁郊祀乐章 庆和 二','趙光逢、張衮','quantangshi','','卷1','秉黄钺，建朱旗。
震八表，清二仪。
帝业显，王道夷。
受景命，启皇基。','',''),('quantangshi-00775','郊庙歌辞 梁郊祀乐章 庆和 三','趙光逢、張衮','quantangshi','','卷1','开九门，怀百神。
通肸蠁，接氤氲。
明粢荐，广乐陈。
奠嘉璧，燎芳薪。','',''),('quantangshi-00776','郊庙歌辞 梁郊祀乐章 庆和 四','趙光逢、張衮','quantangshi','','卷1','膺宝图，执左契。
德应天，圣飨帝。
荐表衷，荷灵惠。
寿万年，祚百世。','',''),('quantangshi-00777','郊庙歌辞 梁郊祀乐章 庆和 五','趙光逢、張衮','quantangshi','','卷1','惟德动天，有感必通。
秉兹一德，禋于六宗。
钦夤宝命，恭肃礼容。
来顾来享，永穆皇风。','',''),('quantangshi-00778','郊庙歌辞 梁郊祀乐章 庆和 六','趙光逢、張衮','quantangshi','','卷1','天惟佑德，辟乃奉天。
交感斯在，昭事罔愆。
岁功已就，王道无偏。
于焉报本，是用告虔。','',''),('quantangshi-00779','郊庙歌辞 梁郊祀乐章 庆顺','趙光逢、張衮','quantangshi','','卷1','圣皇戾止，天步舒迟。
干干睿相，穆穆皇仪。
进退必肃，陟降是祗。
六变克协，万灵协随。','',''),('quantangshi-00780','郊庙歌辞 梁郊祀乐章 庆平','趙光逢、張衮','quantangshi','','卷1','天命降鉴，帝德惟馨。
享祀不忒，礼容孔明。
奠璧布币，荐神献精。
神佑以答，敷锡永宁。','',''),('quantangshi-00781','郊庙歌辞 梁郊祀乐章 庆肃','趙光逢、張衮','quantangshi','','卷1','笾豆簠簋，黍稷非馨。
懿兹彝器，厥德惟明。
金石匏革，以和以平。
繇此无体，期乎永宁。','',''),('quantangshi-00782','郊庙歌辞 梁郊祀乐章 庆熙','趙光逢、張衮','quantangshi','','卷1','哲后躬享，旨酒斯陈。
王恭无斁，严祀维夤。
皇祖以配，大孝以振。
宜锡景福，永休下民。','',''),('quantangshi-00783','郊庙歌辞 梁郊祀乐章 庆隆','趙光逢、張衮','quantangshi','','卷1','恭祀上帝，于国之阳。
爵醴是荷，鸿基永昌。','',''),('quantangshi-00784','郊庙歌辞 梁郊祀乐章 庆融','趙光逢、張衮','quantangshi','','卷1','道和气兮袭氤氲，宣皇规兮彰圣神。
服遐裔兮敷质文，格苗扈兮息烟尘。','',''),('quantangshi-00785','郊庙歌辞 梁郊祀乐章 庆休','趙光逢、張衮','quantangshi','','卷1','大业来四夷，仁风和万国。
白日体无私，皇天辅有德。
七旬罪已服，六月师方克。
伟哉帝道隆，终始常作则。','',''),('quantangshi-00786','郊庙歌辞 梁郊祀乐章 庆和','趙光逢、張衮','quantangshi','','卷1','烟燎升，礼容彻。
诚感达，人神悦。
灵贶彰，圣情结。
玉座寂，金炉歇。','',''),('quantangshi-00787','郊庙歌辞 周郊祀乐章 昭顺乐','不詳','quantangshi','','卷1','五兵勿用，万国咸安。
告功圆盖，受命云坛。
乐鸣凤律，礼备鸡竿。
神光欲降，众目遐观。','',''),('quantangshi-00788','郊庙歌辞 周郊祀乐章 治顺乐','不詳','quantangshi','','卷1','羽卫离丹阙，金轩赴泰坛。
珠旗明月色，玉佩晓霜寒。
黼黻龙衣备，琮璜宝器完。
百神将受职，宗社保长安。','',''),('quantangshi-00789','郊庙歌辞 周郊祀乐章 感顺乐','不詳','quantangshi','','卷1','明君陈大礼，展币祀圆丘。
雅乐声其发，祥云色正浮。','',''),('quantangshi-00790','郊庙歌辞 周郊祀乐章 禋顺乐','不詳','quantangshi','','卷1','黄彝将献，特牲预迎。
既修昭事，潜达明诚。','',''),('quantangshi-00791','郊庙歌辞 周郊祀乐章 福顺乐','不詳','quantangshi','','卷1','相承五运，取法三才。
大礼爰展，率土咸来。
卿云祕室，甘泉宝台。
象樽初酌，受福不回。','',''),('quantangshi-00792','郊庙歌辞 周郊祀乐章 福顺乐','不詳','quantangshi','','卷1','昊天成命，邦国盛仪。
多士齐列，六龙载驰。
坛升泰一，乐奏咸池。
高明祚德，永致昌期。','',''),('quantangshi-00793','郊庙歌辞 周郊祀乐章 福顺乐','不詳','quantangshi','','卷1','上天垂景贶，哲后举鸾觞。
明德今方祚，邦家万世昌。','',''),('quantangshi-00794','郊庙歌辞 周郊祀乐章 忠顺乐','不詳','quantangshi','','卷1','木铎敷音文德昌，朱干成列武功彰。
雷鼗鹭羽今休用，玉鏚相参正发扬。','',''),('quantangshi-00795','郊庙歌辞 周郊祀乐章 武舞乐','不詳','quantangshi','','卷1','圭瓒方陈礼，干旄乃象功。
成文非羽龠，猛势若罴熊。','',''),('quantangshi-00796','郊庙歌辞 周郊祀乐章 昭顺乐','不詳','quantangshi','','卷1','云门孤竹，苍璧黄琮。
既祀天地，克配祖宗。
虔修盛礼，仰答玄功。
神归碧落，福降无穷。','',''),('quantangshi-00797','郊庙歌辞 梁太庙乐舞辞 开平舞','不詳','quantangshi','','卷1','黍稷馨，醴𨣧清。
牲牷洁，金石铿。
恭祀事，结皇情。
神来格，歌颂声。','',''),('quantangshi-00798','郊庙歌辞 梁太庙乐舞辞 皇帝行','不詳','quantangshi','','卷1','莫高者天，攀跻弗克。
隮天有方，累仁积德。
祖宗隆之，子孙履之。
配天明祀，永永孝思。','',''),('quantangshi-00799','郊庙歌辞 梁太庙乐舞辞 帝盥','不詳','quantangshi','','卷1','庄肃莅事，周旋礼容。
裸鬯严洁，穆穆雍雍。','',''),('quantangshi-00800','郊庙歌辞 梁太庙乐舞辞 登歌','不詳','quantangshi','','卷1','于赫我皇，建中立极。
动以武功，静以文德。
昭事上帝，欢心万国。
大报严禋，四海述职。','',''),('quantangshi-00801','郊庙歌辞 梁太庙乐舞辞 大合舞','不詳','quantangshi','','卷1','于穆皇祖，浚哲雍熙。
美溢中夏，化被南陲。
后稷累德，公刘创基。
肇兴九庙，乐合来仪。','',''),('quantangshi-00802','郊庙歌辞 梁太庙乐舞辞 象功舞','不詳','quantangshi','','卷1','天地合德，睿圣昭彰。
累赠太傅，俄登魏王。
雄名不朽，奕叶而光。
建国之兆，君临万方。','',''),('quantangshi-00803','郊庙歌辞 梁太庙乐舞辞 来仪舞','不詳','quantangshi','','卷1','于赫帝命，应天顺人。
亭育品汇，宾礼百神。
洪基永固，景命惟新。
肃恭孝享，祚我生民。','',''),('quantangshi-00804','郊庙歌辞 梁太庙乐舞辞 昭德舞','不詳','quantangshi','','卷1','肃肃文考，源浚派长。
汉称诞季，周实生昌。
奄有四海，超彼百王。
笙镛迭奏，礼物荧煌。','',''),('quantangshi-00805','郊庙歌辞 梁太庙乐舞辞 饮福','不詳','quantangshi','','卷1','戛玉摐金永颂声，檿丝孤竹和且清。
灵歆醉止牺象盈，自天降福千万龄。','',''),('quantangshi-00806','郊庙歌辞 梁太庙乐舞辞 撤豆','不詳','quantangshi','','卷1','笙镛洋洋，庭燎煌煌。
明星有烂，祝史下堂。
[笾]豆斯撤，礼容有章。
克勤克俭，无怠无荒。','',''),('quantangshi-00807','郊庙歌辞 梁太庙乐舞辞 送神','不詳','quantangshi','','卷1','其降无从，其往无踪。
黍稷非馨，有感必通。
赫奕令德，仿髴睟容。
再拜慌忽，遐想昊穹。','',''),('quantangshi-00808','郊庙歌辞 后唐宗庙乐舞辞 昭德舞','崔居儉、盧文紀','quantangshi','','卷1','懿彼明德，赫赫煌煌。
名高阃域，功着旗常。
道符休泰，运叶祺祥。
庆传万祀，以播耿光。','',''),('quantangshi-00809','郊庙歌辞 后唐宗庙乐舞辞 文明舞','崔居儉、盧文紀','quantangshi','','卷1','帝业光扬，皇图翕赫。
圣德孔彰，神功不测。
信及豚鱼，恩霑动植。
懿范鸿名，传之万亿。','',''),('quantangshi-00810','郊庙歌辞 后唐宗庙乐舞辞 应天舞','崔居儉、盧文紀','quantangshi','','卷1','晋国肇兴，雄图再固。
黼黻帝道，金玉王度。
皇天无亲，惟德是辅。
载诞英明，永光圣祚。','',''),('quantangshi-00811','郊庙歌辞 后唐宗庙乐舞辞 永平舞','崔居儉、盧文紀','quantangshi','','卷1','庆传瓒祚，位正瑶图。
功宣四海，化被八区。
静彰帝道，动合干符。
千秋万祀，永荷昭苏。','',''),('quantangshi-00812','郊庙歌辞 后唐宗庙乐舞辞 武成舞','崔居儉、盧文紀','quantangshi','','卷1','艰难王业，返正皇唐。
先天再造，却日重光。
汉绍世祖，夏资少康。
功成德茂，率祀无疆。','',''),('quantangshi-00813','郊庙歌辞 后唐宗庙乐舞辞 雍煕舞','崔居儉、盧文紀','quantangshi','','卷1','仁君御宇，寰海谧清。
运符武德，道协文明。
九成式敍，百度惟贞。
金门积庆，玉叶传荣。','',''),('quantangshi-00814','郊庙歌辞 汉宗庙乐舞辞 武德舞','張昭','quantangshi','','卷1','明明我祖，天集休明。
神母夜哭，彤云昼兴。
笾豆有践，管龠斯登。
孝孙致告，神其降灵。','',''),('quantangshi-00815','郊庙歌辞 汉宗庙乐舞辞 灵长舞','張昭','quantangshi','','卷1','天降祥，汉祚昌。
火炎上，水灵长。
建庙社，洁蒸尝。
罗钟石，俨珩璜。
陈玉豆，酌金觞。
气昭感，德馨香。
祗洛汭，瞻晋阳。
降吾祖，福穰穰。','',''),('quantangshi-00816','郊庙歌辞 汉宗庙乐舞辞 积善舞','張昭','quantangshi','','卷1','黍稷斯馨，祖德惟明。
蛇告赤帝，龟谋大横。
云行雨施，天成地平。
造我家邦，斡我璇衡。
陶匏在御，醍盎惟精。
或戛或击，载炮载烹。
饮福受胙，舞降歌迎。
滔滔不竭，洪惟水行。','',''),('quantangshi-00817','郊庙歌辞 汉宗庙乐舞辞 显仁舞','張昭','quantangshi','','卷1','运极金行谢，天资水德隆。
礼神鄜畤馆，布政未央宫。
诘旦备明祀，登歌答茂功。
云轩临降久，星俎荐陈丰。
霭霭沈檀雾，铿锵环佩风。
荧煌升藻藉，肸蠁转珠栊。
尊祖咸韶备，贻孙书轨同。
京坻长有积，宗社享无穷。','',''),('quantangshi-00818','郊庙歌辞 汉宗庙乐舞辞 章庆舞','張昭','quantangshi','','卷1','罘罳晓唱鸡人，三牲八簋斯陈。
雾集瑶阶琐闼，香生绮席华茵。
珠佩貂璫熠爚，羽旄干戚纷纶。
酌鬯既终三献，凝旒何止千春。
阿阁长栖彩凤，郊宫叠奏祥麟。
赤伏英灵未泯，玄圭运祚重新。
玉斝牺樽潋滟，龙旗凤辖逡巡。
瞻望月游冠冕，犹疑苍野回轮。','',''),('quantangshi-00819','郊庙歌辞 汉宗庙乐舞辞 观德舞','張昭','quantangshi','','卷1','高庙明灵再启图，金根玉辂幸神都。
巢阿丹凰衔书命，入昴飞星献宝符。
正换熏弦娱赤子，忽登仙驾泣苍梧。
荐樱鹤馆笳箫咽，酌鬯金楹劒佩趋。
星俎云罍兼鲁礼，朱干象箾杂巴渝。
氤氲龙麝交青琐，仿髴[锡]銮下蘂珠。
荐豆奉觞亲玉几，配天合祖耀璇枢。
受厘饮酒皇欢洽，仰俟余灵泰九区。','',''),('quantangshi-00820','郊庙歌辞 周宗庙乐舞辞 肃顺','不詳','quantangshi','','卷1','我后至孝，祗谒祖先。
仰瞻庙貌，夙设宫悬。
朱弦疏越，羽舞回旋。
神其来格，明祀惟虔。','',''),('quantangshi-00821','郊庙歌辞 周宗庙乐舞辞 治顺','不詳','quantangshi','','卷1','清庙将入，衮服是依。
载行载止，令行令仪。
永终就养，空极孝思。
瞻望如在，顾复长违。','',''),('quantangshi-00822','郊庙歌辞 周宗庙乐舞辞 肃雍舞','不詳','quantangshi','','卷1','周道载兴，象日之明。
万邦咸庆，百谷用成。
于穆圣祖，祗荐鸿名。
祀于庙社，陈其牺牲。
进旅退旅，皇武之形。
一倡三叹，朱弦之声。
以妥以侑，既和且平。
至诚潜达，介福攸宁。','',''),('quantangshi-00823','郊庙歌辞 周宗庙乐舞辞 章德舞','不詳','quantangshi','','卷1','清庙新，展严禋。
恭祖德，厚人伦。
雅乐荐，礼器陈。
俨皇尸，列虞宾。
神如在，声不闻。
享必信，貌惟夤。
想龙服，奠牺樽。
礼既备，庆来臻。','',''),('quantangshi-00824','郊庙歌辞 周宗庙乐舞辞 善庆舞','不詳','quantangshi','','卷1','卜世长，帝祚昌。
定中国，服四方。
修明祀，从旧章。
奏激楚，转清商。
罗俎豆，列簪裳。
歌累累，容皇皇。
望来格，降休祥。
祝敢告，寿无疆。','',''),('quantangshi-00825','郊庙歌辞 周宗庙乐舞辞 观成舞','不詳','quantangshi','','卷1','穆穆王国，奕奕神功。
毖祀载展，明德有融。
彝樽斯满，簠簋斯丰。
纷絺旄羽，锵洋磬钟。
或升或降，克和克同。
孔惠之礼，必肃之容。
锡以纯嘏，祚其允恭。
神保是飨，万世无穷。','',''),('quantangshi-00826','郊庙歌辞 周宗庙乐舞辞 明德舞','不詳','quantangshi','','卷1','惟彼岐阳，德大流光。
载造周室，泽及遐荒。
于铄圣祖，上帝是皇。
乃圣乃神，知微知彰。
新庙奕奕，丰年穰穰。
取彼血膋，以往蒸尝。
黍稷惟馨，笾豆大房。
工祝致告，受福无疆。','',''),('quantangshi-00827','郊庙歌辞 周宗庙乐舞辞 咸顺','不詳','quantangshi','','卷1','万舞咸列，三阶克清。
贯珠一倡，击石九成。
盈觞虽酌，灵坐无形。
永怀我祖，达其孝诚。','',''),('quantangshi-00828','郊庙歌辞 周宗庙乐舞辞 禋顺','不詳','quantangshi','','卷1','旨酒既献，嘉肴乃迎。
振其鼗鼓，洁以铏羹。
肇禋肇祀，或炮或烹。
皇尸俨若，保飨是明。','',''),('quantangshi-00829','郊庙歌辞 周宗庙乐舞辞 福顺','不詳','quantangshi','','卷1','新庙奕奕，金奏洋洋。
享于祖考，循彼典章。
清酤特满，嘉玉腾光。
神醉既告，帝祉无疆。','',''),('quantangshi-00830','郊庙歌辞 周宗庙乐舞辞 忠顺','不詳','quantangshi','','卷1','称文既表温柔德，示武须成蹈厉容。
缀兆疾舒皆应节，明明我祖乐无穷。','',''),('quantangshi-00831','郊庙歌辞 善胜舞','不詳','quantangshi','','卷1','圣祖累功，福钟来裔。
持羽执干，舞文不废。','',''),('quantangshi-00832','郊庙歌辞 禋顺','不詳','quantangshi','','卷1','礼毕祀先，香散几筵。
罢舞干戚，收撤豆笾。','',''),('quantangshi-00833','郊庙歌辞 肃顺','不詳','quantangshi','','卷1','乐奏四顺，福受万年。
神归碧天，庭余瑞烟。','',''),('quantangshi-00834','郊庙歌辞 晋朝飨乐章 初举酒文同乐','不詳','quantangshi','','卷1','赫矣昌运，明哉圣王。
文兴坠典，礼复旧章。
鸳鸾济济，鸟兽跄跄。
一人有庆，万福无疆。','',''),('quantangshi-00835','郊庙歌辞 晋朝飨乐章 举酒','不詳','quantangshi','','卷1','大明御宇，至德动天。
君臣庆会，礼乐昭宣。
劒佩成列，金石在县。
椒觞再献，宝历万年。','',''),('quantangshi-00836','郊庙歌辞 晋朝飨乐章 再举酒','不詳','quantangshi','','卷1','朝野无事，寰瀛大康。
圣人有作，盛礼重光。
万国执玉，千官奉觞。
南山永固，地久天长。','',''),('quantangshi-00837','郊庙歌辞 晋朝飨乐章 四举酒','不詳','quantangshi','','卷1','八表欢无事，三秋贺有成。
照临同日远，渥泽并云行。
河变千年色，山呼万岁声。
愿修封岱礼，方以称文明。','',''),('quantangshi-00838','郊庙歌辞 晋朝飨乐章 羣臣酒行歌 一','不詳','quantangshi','','卷1','劒佩俨如林，齐倾拱北心。
渥恩颁美禄，咸濩听和音。
一德君臣合，重瞳日月临。
歌时兼乐圣，唯待赞泥金。','',''),('quantangshi-00839','郊庙歌辞 晋朝飨乐章 羣臣酒行歌 二','不詳','quantangshi','','卷1','万国咸归禹，千官共祝尧。
拜恩瞻凤扆，倾耳听云韶。
运启金行远，时和玉烛调。
酒酣齐拚舞，同贺圣明朝。','',''),('quantangshi-00840','郊庙歌辞 晋朝飨乐章 羣臣酒行歌 三','不詳','quantangshi','','卷1','令节陈高会，羣臣侍御筵。
玉墀留爱景，金殿霭祥烟。
振鹭涵天泽，灵禽下乐悬。
圣明无一事，何处让尧年。','',''),('quantangshi-00841','郊庙歌辞 周朝飨乐章 忠顺','不詳','quantangshi','','卷1','岁迎更始，节及朝元。
冕旒仰止，冠劒相连。
八音合奏，万物齐宣。
常陈盛礼，愿永千年。','',''),('quantangshi-00842','郊庙歌辞 周朝飨乐章 忠顺','不詳','quantangshi','','卷1','明君当宁，列辟奉觞。
云容表瑞，日影初长。
衣冠济济，钟磬洋洋。
令仪克盛，嘉会有章。','',''),('quantangshi-00843','郊庙歌辞 周朝飨乐章 治顺','不詳','quantangshi','','卷1','庭陈大乐，作当太微。
凝旒负扆，端拱垂衣。
鸳鸾成列，簪组相辉。
御炉香散，郁郁霏霏。','',''),('quantangshi-00844','郊庙歌辞 周朝飨乐章 福顺','不詳','quantangshi','','卷1','圣皇端拱，多士输忠。
蛮觞共献，臣心毕同。
声齐嵩岳，祝比华封。
千龄万祀，常保时雍。','',''),('quantangshi-00845','郊庙歌辞 周朝飨乐章 康顺','不詳','quantangshi','','卷1','鸿钧广运，嘉节良辰。
列辟在位，万国来宾。
干旌屡舞，金石咸陈。
礼容既备，帝履长春。','',''),('quantangshi-00846','郊庙歌辞 周朝飨乐章 忠顺','不詳','quantangshi','','卷1','礼成三爵，乐毕九成。
共离金戺，复列彤庭。','',''),('quantangshi-00847','郊庙歌辞 周朝飨乐章 忠顺','不詳','quantangshi','','卷1','明庭展礼，为龙为光。
咸韶息韵，鵷鹭归行。','',''),('quantangshi-00848','郊庙歌辞 晋昭德成功舞歌 昭德舞歌二首 一','不詳','quantangshi','','卷1','圣代修文德，明庭举旧章。
两阶陈羽龠，万舞合宫商。
劒佩森鸳鹭，箫韶下凤凰。
我朝青史上，千古有辉光。','',''),('quantangshi-00849','郊庙歌辞 晋昭德成功舞歌 昭德舞歌二首 二','不詳','quantangshi','','卷1','淮海干戈戢，朝廷礼乐施。
白驹皆就絷，丹凤复来仪。
德备三苗格，风行万国随。
小臣同百兽，率舞贺昌期。','',''),('quantangshi-00850','郊庙歌辞 晋昭德成功舞歌 武功舞歌二首 一','不詳','quantangshi','','卷1','拨乱资英主，开基自晋阳。
一戎成大业，七德焕前王。
炎汉提封远，姬周世祚长。
朱干将玉戚，全象武功扬。','',''),('quantangshi-00851','郊庙歌辞 晋昭德成功舞歌 武功舞歌二首 二','不詳','quantangshi','','卷1','睿算超前古，神功格上圆。
百川留禹迹，万国戴尧天。
既已櫜弓矢，诚宜播管弦。
跄跄随鸟兽，共乐太平年。','',''),('quantangshi-00852','鼓吹曲辞 朱鹭','張籍','quantangshi','','卷1','翩翩兮朱鹭，来泛春塘栖绿树。
羽毛如翦色如染，远飞欲下双翅敛。
避人引子入深壍，动处水纹开滟滟。
谁知豪家网尔躯，不如饮啄江海隅。','',''),('quantangshi-00853','鼓吹曲辞 艾如张','李賀','quantangshi','','卷1','锦襜褕，绣裆襦，强强饮啄哺尔雏。
陇东卧穟满风雨，莫信龙媒陇西去。
齐人织网如素空，张在野春平碧中。
网丝漠漠无形影，误尔触之伤首红。
艾叶绿花谁翦刻，中藏祸机不可测。','',''),('quantangshi-00854','鼓吹曲辞 上之回','盧照鄰','quantangshi','','卷1','回中道路险，萧关烽候多。
五营屯北地，万乘出西河。
单于拜玉玺，天子按雕戈。
振旅汾川曲，秋风横大歌。','',''),('quantangshi-00855','鼓吹曲辞 上之回','李白','quantangshi','','卷1','三十六离宫，楼台与天通。
阁道步行月，美人愁烟空。
恩疎宠不及，桃李伤春风。
淫乐意何极，金舆向回中。
万乘出黄道，千旗扬彩虹。
前军细柳北，后骑甘泉东。
岂问渭川老，宁邀襄野童。
秋暮瑶池宴，归来乐未穷。','',''),('quantangshi-00856','鼓吹曲辞 上之回','李賀','quantangshi','','卷1','上之回，大旗喜。
悬虹彗，挞凤尾。
劒匣破，舞蛟龙。
蚩尤死，鼓逢逢。
天高庆雷齐坠地，地无惊烟海千里。','',''),('quantangshi-00857','鼓吹曲辞 战城南','盧照鄰','quantangshi','','卷1','将军出紫塞，冒顿在乌贪。
笳喧雁门北，阵翼龙城南。
雕弓夜宛转，铁骑晓参潭。
应须驻白日，为待战方酣。','',''),('quantangshi-00858','鼓吹曲辞 战城南','李白','quantangshi','','卷1','去年战桑干源，今年战葱河道。
洗兵条支海上波，放马天山雪中草。
万里长征战，三军尽衰老。
匈奴以杀戮为耕作，古来唯见白骨黄沙田。
秦家筑城备胡处，汉家还有烽火然。
烽火然不息，征战无已时。
野战格鬬死，败马号鸣向天悲。
乌鸢啄人肠，衔飞上挂枯树枝。
士卒涂草莽，将军空尔为。
乃知兵者是凶器，圣人不得已而用之。','',''),('quantangshi-00859','鼓吹曲辞 战城南','劉駕','quantangshi','','卷1','城南征战多，城北无饥鵶。
白骨马蹄下，谁言皆有家。
城前水声苦，倏忽流万古。
莫争城外地，城里有闲土。','',''),('quantangshi-00860','鼓吹曲辞 战城南二首 一','僧貫休','quantangshi','','卷1','万里桑干傍，茫茫古蕃壤。
将军貌顦顇，抚劒悲年长。
胡兵尚陵逼，久住亦非强。
邯郸少年辈，个个有伎俩。
拖枪半夜去，雪片大如掌。','',''),('quantangshi-00861','鼓吹曲辞 战城南二首 二','僧貫休','quantangshi','','卷1','碛中有阴兵，战马时惊蹶。
轻猛李陵心，摧残苏武节。
黄金锁子甲，风吹色如铁。
十载不封侯，茫茫向谁说。','',''),('quantangshi-00862','鼓吹曲辞 巫山高','鄭世翼','quantangshi','','卷1','巫山凌太清，岧峣类削成。
霏霏暮雨合，霭霭朝云生。
危峰入鸟道，深谷泻猿声。
别有幽栖客，淹留攀桂情。','',''),('quantangshi-00863','鼓吹曲辞 巫山高二首 一','沈佺期','quantangshi','','卷1','巫山峰十二，环合隐昭回。
俯眺琵琶峡，平看云雨台。
古槎天外倚，瀑水日边来。
何忽啼猨夜，荆王枕席开。','',''),('quantangshi-00864','鼓吹曲辞 巫山高二首 二','沈佺期','quantangshi','','卷1','神女向高唐，巫山下夕阳。
裴回作行雨，婉娈逐荆王。
电影江前落，雷声峡外长。
霁云无处所，台馆晓苍苍。','',''),('quantangshi-00865','鼓吹曲辞 巫山高','盧照鄰','quantangshi','','卷1','巫山望不极，望望下朝雰。
莫辨啼猿树，徒看神女云。
惊涛乱水脉，骤雨暗峰文。
霑裳即此地，况复远思君。','',''),('quantangshi-00866','鼓吹曲辞 巫山高','張循之','quantangshi','','卷1','巫山高不极，沓沓状奇新。
暗谷疑风雨，幽岩若鬼神。
月明三峡曙，潮满二江春。
为问阳台夕，应知入梦人。','',''),('quantangshi-00867','鼓吹曲辞 巫山高','劉方平','quantangshi','','卷1','楚国巫山秀，清猨日夜啼。
万重春树合，十二碧峰齐。
峡出朝云下，江来暮雨西。
阳台归路直，不畏向家迷。','',''),('quantangshi-00868','鼓吹曲辞 巫山高','皇甫冉','quantangshi','','卷1','巫峡见巴东，迢迢半出空。
云藏神女馆，雨到楚王宫。
朝暮泉声落，寒暄树色同。
清猨不可听，偏在九秋中。','',''),('quantangshi-00869','鼓吹曲辞 巫山高','李端','quantangshi','','卷1','巫山十二峰，皆在碧虚中。
回合云藏日，霏微雨带风。
猨声寒过水，树色暮连空。
愁向高唐望，清秋见楚宫。','',''),('quantangshi-00870','鼓吹曲辞 巫山高','于濆','quantangshi','','卷1','何山无朝云，彼云亦悠扬。
何山无暮雨，彼雨亦苍茫。
宋玉恃才者，凭云构高唐。
自重文赋名，荒淫归楚襄。
峨峨十二峰，永作妖鬼乡。','',''),('quantangshi-00871','鼓吹曲辞 巫山高二首 一','孟郊','quantangshi','','卷1','巴山上峡重复重，阳台碧峭十二峰。
荆王猎时逢暮雨，夜卧高丘梦神女。
轻红流烟湿艳姿，行云飞去明星稀。
目极魂断望不见，猨啼三声泪霑衣。','',''),('quantangshi-00872','鼓吹曲辞 巫山高二首 二','孟郊','quantangshi','','卷1','见尽数万里，不闻三声猨。
但飞萧萧雨，中有亭亭魂。
千载楚襄恨，遗文宋玉言。
至今青冥里，云结深闺门。','',''),('quantangshi-00873','鼓吹曲辞 巫山高','李賀','quantangshi','','卷1','碧丛丛，高插天，大江翻澜神曳烟。
楚魂寻梦风飔然，晓风飞雨生苔钱。
瑶姬一去一千年，丁香筇竹啼老猨。
古祠近月蟾桂寒，椒花坠红湿云间。','',''),('quantangshi-00874','鼓吹曲辞 巫山高','僧齊己','quantangshi','','卷1','巫山高，巫女妖。
雨为暮兮云为朝，楚王顦顇魂欲销。
秋猨嗥嗥日将夕，红霞紫烟凝老壁。
千岩万壑花皆坼，但恐芳菲无正色。
不知今古行人行，几人经此无秋情。
云深庙远不可觅，十二峰头插天碧。','',''),('quantangshi-00875','鼓吹曲辞 将进酒','李白','quantangshi','','卷1','君不见黄河之水天上来，奔流到海不复回。
君不见高堂明镜悲白发，朝如青丝暮成雪。
人生得意须尽欢，莫使金尊空对月。
天生我材必有用，千金散尽还复来。
烹羊宰牛且为乐，会须一饮三百杯。
岑夫子，丹丘生，将进酒，杯莫停。
与君歌一曲，请君为我侧耳听。
钟鼓馔玉不足贵，但愿长醉不复醒。
古来圣贤皆寂寞，惟有饮者留其名。
陈王昔时宴平乐，斗酒十千恣欢谑。
主人何为言少钱，径须酤取对君酌。
五花马，千金裘，呼儿将出换美酒，与尔同销万古愁。','',''),('quantangshi-00876','鼓吹曲辞 将进酒','李賀','quantangshi','','卷1','将进酒，将进酒。
酒中有毒鸩主父，言之主父伤主母。
母为妾地父妾天，仰天俯地不忍言。
佯为僵踣主父前，主父不知加妾鞭。
旁人知妾为主说，主将泪洗鞭头血。
推摧主母牵下堂，扶妾遣升堂上牀。
将进酒，酒中无毒令主寿。
愿主回思归主母，遣妾如此事主父。
妾为此事人偶知，自慙不密方自悲。
主今颠倒安置妾，贪天僭地谁不为。','',''),('quantangshi-00877','鼓吹曲辞 将进酒','李賀','quantangshi','','卷1','瑠璃钟，琥珀浓，小槽酒滴真珠红。
烹龙炮凤玉脂泣，罗屏绣幕围香风。
吹龙笛，击鼍鼓，皓齿歌，细腰舞。
况是青春日将暮，桃花乱落如红雨。
劝君终日酩酊醉，酒不到刘伶坟上土。','',''),('quantangshi-00878','鼓吹曲辞 君马黄','李白','quantangshi','','卷1','君马黄，我马白。
马色虽不同，人心本无隔。
共作游冶盘，双行洛阳陌。
长劒既照曜，高冠何赩赫。
各有千金裘，俱为五侯客。
猛虎落陷穽，壮夫时屈厄。
相知在急难，独好亦何益。','',''),('quantangshi-00879','鼓吹曲辞 芳树','沈佺期','quantangshi','','卷1','何地早芳菲？宛在长门殿。
夭桃色若绶，穠李光如练。
啼鸟弄花疎，游蠭饮香徧。
叹息春风起，飘零君不见。','',''),('quantangshi-00880','鼓吹曲辞 芳树','盧照鄰','quantangshi','','卷1','芳树本多奇，年华复在斯。
结翠成新幄，开红满旧枝。
风归花历乱，日度影参差。
容色朝朝落，思君君不知。','',''),('quantangshi-00881','鼓吹曲辞 芳树','徐彥伯','quantangshi','','卷1','玉花珍簟上，金缕画屏开。
晓月怜筝柱，春风忆镜台。
筝柱春风吹晓月，芳树落花朝暝歇。
藳砧刀头未有时，攀条拭泪坐相思。','',''),('quantangshi-00882','鼓吹曲辞 芳树','韋應物','quantangshi','','卷1','迢迢芳园树，列映清池曲。
对此伤人心，还如故时绿。
风条洒余霭，露叶承新旭。
佳人不再攀，下有往来躅。','',''),('quantangshi-00883','鼓吹曲辞 芳树','稹','quantangshi','','卷1','芳树已寥落，孤英尤可嘉。
可怜团团叶，盖覆深深花。
游蠭竞攒刺，鬬雀亦纷拏。
天生细碎物，不爱好光华。
非无歼殄法，念尔有生涯。
春雷一声发，惊燕亦惊蛇。
清池养神蔡，已复长虾蟆。
雨露贵平施，吾其春草芽。','',''),('quantangshi-00884','鼓吹曲辞 芳树','羅隱','quantangshi','','卷1','细蘂慢逐风，暖香闲破鼻。
青帝固有心，时时动人意。
去年高枝犹压地，今年低枝已顦顇。
吾所以见造化之权，变通之理。
春夏作头，秋冬为尾。
循环反覆无穷已，今生长短同一轨。
若使威可以制，力可以止，秦皇不肯敛手下沙丘，孟贲不合低头入蒿里。
伊人彊猛犹如此，顾我劳生何足恃？
但愿开素袍，倾绿蚁，陶陶兀兀大醉于青冥白昼间。
任他上是天，下是地。','',''),('quantangshi-00885','鼓吹曲辞 有所思','沈佺期','quantangshi','','卷1','君子事行役，再空芳岁期。
美人旷延伫，万里浮云思。
园槿绽红艳，郊桑柔绿滋。
坐看长夏晚，秋月生罗帏。','',''),('quantangshi-00886','鼓吹曲辞 有所思','李白','quantangshi','','卷1','我思仙人，乃在碧海之东隅。
海寒多天风，白波连山倒蓬壶。
长鲸喷涌不可涉，抚心茫茫泪如珠。
西来青鸟东飞去，愿寄一书谢麻姑。','',''),('quantangshi-00887','鼓吹曲辞 有所思','孟郊','quantangshi','','卷1','桔槔烽火昼不灭，客路迢迢信难越。
古镇刀攒万片霜，寒江浪起千堆雪。
此时西去定如何，空使南心远凄切。','',''),('quantangshi-00888','鼓吹曲辞 有所思','盧仝','quantangshi','','卷1','当时我醉美人家，美人颜色娇如花。
今日美人弃我去，青楼珠箔天之涯。
天涯娟娟常娥月，三五二八盈又缺。
翠眉蝉鬓生别离，一望不见心断绝。
心断绝，几千里，梦中醉卧巫山云。
觉来泪滴湘江水，湘江两岸花木深。
美人不见愁人心，含愁更奏绿绮琴，调高弦绝无知音。
美人兮美人！不知为暮雨兮为朝云。
相思一夜梅花发，忽到窗前疑是君。','',''),('quantangshi-00889','鼓吹曲辞 有所思','韋應物','quantangshi','','卷1','借问江上柳，青青为谁春。
空游昨日地，不见昨日人。
缭绕万家井，往来车马尘。
莫道无相识，要非心所亲。','',''),('quantangshi-00890','鼓吹曲辞 有所思','劉氏雲','quantangshi','','卷1','朝亦有所思，暮亦有所思。
登楼望君处，蔼蔼浮云飞。
浮云遮却阳关道，向晚谁知妾怀抱。
玉井苍苔春院深，桐花落地无人扫。','',''),('quantangshi-00891','鼓吹曲辞 雉子班','李白','quantangshi','','卷1','辟邪伎作鼓吹惊，雉子班之奏曲成。
喔咿振迅欲飞鸣，扇锦翼，雄风生。
双雌同饮啄，趫悍谁能争。
乍向草中耿介死，不求黄金笼下生。
天地至广大，何惜遂物情。
善卷让天子，务光亦逃名。
所贵旷士怀，朗然合太清。','',''),('quantangshi-00892','鼓吹曲辞 临高台','褚亮','quantangshi','','卷1','高台暂俯临，飞翼耸轻音。
浮光随日度，漾影逐波深。
迥瞰周平野，开怀畅远襟。
独此三休上，还伤千岁心。','',''),('quantangshi-00893','鼓吹曲辞 临高台','王勃','quantangshi','','卷1','临高台，高台迢递绝浮埃。
瑶轩绮构何崔嵬，鸾歌凤吹清且哀。
俯瞰长安道，萋萋御沟草。
斜对甘泉路，苍苍茂陵树。
高台四望同，帝乡佳气郁葱葱。
紫阁丹楼纷照曜，璧房锦殿相玲珑。
东弥长乐观，西指未央宫。
赤城映朝日，绿树摇春风。
旗亭百队开新市，甲第千甍分戚里。
朱轮翠盖不胜春，叠树层楹相对起。
复有青楼大道中，绣户文窗雕绮栊。
锦衣昼不襞，罗帏夕未空。
歌屏朝揜翠，妆镜晚窥红。
为吾安宝髻，蛾眉罢花丛。
狭路尘间黯将暮，云间月色明如素。
鸳鸯池上两两飞，凤皇楼下双双度。
物色正如此，佳期那不顾。
银鞍绣毂盛繁华，可怜今夜宿倡家。
倡家少妇不须嚬，东园桃李片时春。
君看旧日高台处，柏梁铜雀生黄尘。','',''),('quantangshi-00894','鼓吹曲辞 临高台','僧貫休','quantangshi','','卷1','凉风吹远念，使我升高台。
宁知数片云，不是旧山来。
故人天一涯，久客殊未回。
雁来不得书，空寄声哀哀。','',''),('quantangshi-00895','鼓吹曲辞 黄雀行','莊南傑','quantangshi','','卷1','穿屋穿墙不知止，争树争巢入营死。
林间公子挟弹弓，一丸致毙花丛里。
小雏黄口未有知，青天不解高高飞。
虞人设网当要路，白日啾嘲祸万机。','',''),('quantangshi-00896','鼓吹曲辞 钓竿篇','沈佺期','quantangshi','','卷1','朝日敛红烟，垂竿向绿川。
人疑天上坐，鱼似镜中悬。
避檝时惊透，猜钩每误牵。
湍危不理辖，潭静欲留船。
钓玉君徒尚，征金我未贤。
为看芳饵下，贪得会无全。','',''),('quantangshi-00897','鼓吹曲辞 凯歌六首 一','岑參','quantangshi','','卷1','汉将承恩西破戎，捷书先奏未央宫。
天子预开麟阁待，祗今谁数贰师功。','',''),('quantangshi-00898','鼓吹曲辞 凯歌六首 二','岑參','quantangshi','','卷1','官军西出过楼兰，营幕傍临月窟寒。
蒲海晓霜凝劒尾，葱山夜雪扑旌竿。','',''),('quantangshi-00899','鼓吹曲辞 凯歌六首 三','岑參','quantangshi','','卷1','鸣笳擂鼓拥回军，破国平蕃昔未闻。
大夫鹊印摇边月，天将龙旗掣海云。','',''),('quantangshi-00900','鼓吹曲辞 凯歌六首 四','岑參','quantangshi','','卷1','月落辕门鼓角鸣，千羣面缚出蕃城。
洗兵鱼海云迎阵，秣马龙堆月照营。','',''),('quantangshi-00901','鼓吹曲辞 凯歌六首 五','岑參','quantangshi','','卷1','蕃军遥见汉家营，满谷连山徧哭声。
万箭千刀一夜杀，平明流血浸空城。','',''),('quantangshi-00902','鼓吹曲辞 凯歌六首 六','岑參','quantangshi','','卷1','暮雨旌旗湿未干，胡尘白草日光寒。
昨日将军连晓战，蕃军只见马空鞍。','',''),('quantangshi-00903','鼓吹曲辞 鼓吹铙歌 晋阳武','柳宗元','quantangshi','','卷1','晋阳武，奋义威。
炀之渝，德焉归。
氓毕屠，绥者谁。
皇烈烈，专天机。
号以仁，扬其旗。
日之升，九土曦。
斥田圻，流洪辉。
有其二，翼余隋。
斮枭骜，连熊螭。
枯以肉，勍者羸。
后土荡，玄穹弥。
合之育，莽然施。
惟德辅，庆无期。','',''),('quantangshi-00904','鼓吹曲辞 鼓吹铙歌 兽之穷','柳宗元','quantangshi','','卷1','兽之穷，奔大麓。
天厚黄德，狙犷服。
甲之櫜弓，弭矢箙。
皇旅靖，敌逾蹙。
自亡其徒，匪予戮。
屈𧹁猛，虔栗栗。
縻以尺组，噉以秩。
黎之阳，土茫茫。
富兵戎，盈仓箱。
乏者德，莫能享。
驱豺兕，授我疆。','',''),('quantangshi-00905','鼓吹曲辞 鼓吹铙歌 战武牢','柳宗元','quantangshi','','卷1','战武牢，动河朔。
逆之助，图掎角。
怒鷇麛，抗乔岳。
翘萌牙，傲霜雹。
王谋内定，申掌握。
铺施芟夷，二主缚。
惮华戎，廓封略。
命之瞢，卑以斮。
归有德，唯先觉。','',''),('quantangshi-00906','鼓吹曲辞 鼓吹铙歌 泾水黄','柳宗元','quantangshi','','卷1','泾水黄，陇野茫。
负太白，腾天狼。
有鸟鸷立，羽翼张。
钩喙决前，钜趯傍。
怒飞饥啸，翾不可当。
老雄死，子复良。
巢岐饮渭，肆翱翔。
顿地纮，提天纲。
列缺掉帜，招摇耀铓。
鬼神来助，梦嘉祥。
脑涂原野，魂飞扬。
星辰复，恢一方。','',''),('quantangshi-00907','鼓吹曲辞 鼓吹铙歌 奔鲸沛','柳宗元','quantangshi','','卷1','奔鲸沛，荡海垠。
吐霓翳日，腥浮云。
帝怒下顾，哀垫昏。
[授]以神柄，推元臣。
手援天矛，截修鳞。
披攘蒙霿，开海门。
地平水静，浮天垠。
羲和显耀，乘清氛。
赫炎溥畅，融大钧。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-00908','鼓吹曲辞 鼓吹铙歌 苞枿','柳宗元','quantangshi','','卷1','苞枿𪒶矣，惟根之蟠。
弥巴蔽荆，负南极以安。
曰我旧梁氏，辑绥艰难。
江汉之阻，都邑固以完。
圣人作，神武用。
有臣勇智，奋不以众。
投迹死地，谋猷纵。
化敌为家，虑则中。
浩浩海裔，不威而同。
系缧降王，定厥功。
澶漫万里，宣唐风。
蛮夷九译，咸来从。
凯旋金奏，象形容。
震赫万国，罔不龚。','',''),('quantangshi-00909','鼓吹曲辞 鼓吹铙歌 河右平','柳宗元','quantangshi','','卷1','河右澶漫，顽为之魁。
王师如雷震，昆仑以颓。
上聋下聪，骜不可回。
助雠抗有德，惟人之灾。
乃溃乃奋，执缚归厥命。
万室蒙其仁，一夫则病。
濡以鸿泽，皇之圣。
威畏德怀，功以定。
顺之于理，物咸遂厥性。','',''),('quantangshi-00910','鼓吹曲辞 鼓吹铙歌 铁山碎','柳宗元','quantangshi','','卷1','铁山碎，大漠舒。
二虏劲，连穹庐。
背北海，专坤隅。
岁来侵边，或傅于都。
天子命元帅，奋其雄图。
破定襄，降魁渠。
穷竟窟宅，斥余吾。
百蛮破胆，边氓苏。
威武辉耀，明鬼区。
利泽弥万祀，功不可逾。
官臣拜手，惟帝之谟。','',''),('quantangshi-00911','鼓吹曲辞 鼓吹铙歌 靖本邦','柳宗元','quantangshi','','卷1','本邦伊晋，惟时不靖。
根柢之摇，枝叶攸病。
守臣不任，勚于神圣。
惟钺之兴，翦焉则定。
洪惟我理，式和以敬。
羣顽既夷，庶绩咸正。
皇谟载大，惟人之庆。','',''),('quantangshi-00912','鼓吹曲辞 鼓吹铙歌 吐谷浑','柳宗元','quantangshi','','卷1','吐谷浑盛彊，背西海以夸。
岁侵扰我疆，退匿险且遐。
帝谓神武师，往征靖皇家。
烈烈斾其旗，熊虎杂龙蛇。
王旅千万人，衔枚默无哗。
束刃逾山徼，张翼纵漠沙。
一举刈膻腥，尸骸积如麻。
除恶务本根，况敢遗萌芽。
洋洋西海水，威命穷天涯。
系虏来王都，犒乐穷休嘉。
登高望还师，竟野如春华。
行者靡不归，亲戚讙要遮。
凯旋献清庙，万国思无邪。','',''),('quantangshi-00913','鼓吹曲辞 鼓吹铙歌 高昌','柳宗元','quantangshi','','卷1','麴氏雄西北，别绝臣外区。
既恃远且险，纵傲不我虞。
烈烈王者师，熊螭以为徒。
龙旗飜海浪，馹骑驰坤隅。
贲育搏婴儿，一扫不复余。
平沙际天极，但见黄云驱。
臣靖执长缨，智勇伏囚拘。
文皇南面坐，夷狄千羣趋。
咸称天子神，往古不得俱。
献号天可汗，以覆我国都。
兵戎不交害，各保性与躯。','',''),('quantangshi-00914','鼓吹曲辞 鼓吹铙歌 东蛮','柳宗元','quantangshi','','卷1','东蛮有谢氏，冠带理海中。
自言我异世，虽圣莫能通。
王卒如飞翰，鹏骞骇羣龙。
轰然自天坠，乃信神武功。
系虏君臣人，累累来自东。
无思不服从，唐业如山崇。
百辟拜稽首，咸愿图形容。
如周王会书，永永传无穷。
睢盱万状乖，咿嗢九译重。
广轮抚四海，浩浩知皇风。
歌诗铙鼓间，以壮我元戎。','',''),('quantangshi-00915','横吹曲辞 陇头','張籍','quantangshi','','卷1','陇头已断人不行，胡骑夜入凉州城。
汉家处处格鬬死，一朝尽没陇西地。
驱我边人胡中去，散放牛羊食禾黍。
去年中国养子孙，今着毡裘学胡语。
谁能更使李轻车，收取凉州属汉家。','',''),('quantangshi-00916','横吹曲辞 陇头吟','王維','quantangshi','','卷1','长安少年游侠客，夜上戍楼看太白。
陇头明月迥临关，陇上行人夜吹笛。
关西老将不胜愁，驻马听之双泪流。
身经大小百余战，麾下偏裨万户侯。
苏武才为典属国，节旄空尽海西头。','',''),('quantangshi-00917','横吹曲辞 陇头吟','翁綬','quantangshi','','卷1','陇水潺湲陇树黄，征人陇上尽思乡。
马嘶斜日朔风急，雁过寒云边思长。
残月出林明劒戟，平沙隔水见牛羊。
横行俱足封侯者，谁斩楼兰献未央。','',''),('quantangshi-00918','横吹曲辞 陇头水','楊師道','quantangshi','','卷1','陇头秋月明，陇水带关城。
笳添离别曲，风送断肠声。
映雪峰犹暗，乘冰马屡惊。
雾中寒雁至，沙上转蓬轻。
天山传羽檄，汉地急征兵。
阵开都护道，劒聚伏波营。
于兹觉无度，方共濯胡缨。','',''),('quantangshi-00919','横吹曲辞 陇头水','盧照鄰','quantangshi','','卷1','陇坂高无极，征人一望乡。
关河别去水，沙塞断归肠。
马系千年树，旌悬九月霜。
从来共呜咽，皆是为勤王。','',''),('quantangshi-00920','横吹曲辞 陇头水','王建','quantangshi','','卷1','陇水何年陇头别，不在山中亦呜咽。
征人塞耳马不行，未到陇头闻水声。
谓是西流入蒲海，还闻北海绕龙城。
陇东陇西多屈曲，野麋饮水长簇簇。
胡兵夜回水傍住，忆着来时磨劒处。
向前无井复无泉，放马回看陇头树。','',''),('quantangshi-00921','横吹曲辞 陇头水','于濆','quantangshi','','卷1','借问陇头水，终年恨何事。
深疑呜咽声，中有征人泪。
昨日上山下，达曙不能寐。
何处接长波？东流入清渭。','',''),('quantangshi-00922','横吹曲辞 陇头水 一','僧皎然','quantangshi','','卷1','陇头心欲绝，陇水不堪闻。
碎影摇枪垒，寒声咽帐军。
素从盐海积，绿带柳城分。
日落天边望，逶迤入塞云。','',''),('quantangshi-00923','横吹曲辞 陇头水 二','僧皎然','quantangshi','','卷1','秦陇逼氐羌，征人去未央。
如何幽咽水，并欲断君肠。
西注悲穷漠，东分忆故乡。
旅魂声搅乱，无梦到辽阳。','',''),('quantangshi-00924','横吹曲辞 陇头水','鮑溶','quantangshi','','卷1','陇头水，千古不堪闻。
生归苏属国，死别李将军。
细响风凋草，清哀雁落云。','',''),('quantangshi-00925','横吹曲辞 陇头水','羅隱','quantangshi','','卷1','借问陇头水，年年恨何事。
全疑呜咽声，中有征人泪。
自古无长策，况我非深智。
何计谢潺湲，一宵空不寐。','',''),('quantangshi-00926','横吹曲辞 出关','魏徵','quantangshi','','卷1','中原还逐鹿，投笔事戎轩。
纵横计不就，慷慨志犹存。
策杖谒天子，驱马出关门。
请缨羁南越，凭轼下东藩。
郁纡陟高岫，出没望平原。
古木吟寒鸟，空山啼夜猨。
既伤千里目，还惊九折魂。
岂不惮艰险，深怀国士恩。
季布无二诺，侯嬴重一言。
人生感意气，功名谁复论。','',''),('quantangshi-00927','横吹曲辞 入关','賈馳','quantangshi','','卷1','河上微风来，关头树初湿。
今朝关城吏，又见孤客入。
上国谁与期，西来徒自急。','',''),('quantangshi-00928','横吹曲辞 入关','張祜','quantangshi','','卷1','都城连百二，雄险北回环。
地势遥尊岳，河流侧让关。
秦皇曾虎视，汉祖亦龙颜。
何事枭凶辈，干戈自不闲。','',''),('quantangshi-00929','横吹曲辞 出塞','竇威','quantangshi','','卷1','匈奴屡不平，汉将欲纵横。
看云方结阵，却月始连营。
潜军度马邑，扬斾掩龙城。
会勒燕然石，方传车骑名。','',''),('quantangshi-00930','横吹曲辞 出塞','陳子昂','quantangshi','','卷1','忽闻天上将，关塞重横行。
始返楼兰国，还向朔方城。
黄金装战马，白羽集神兵。
星月开天阵，山川列地营。
晚风吹画角，春色耀飞旌。
宁知班定远，独是一书生。','',''),('quantangshi-00931','横吹曲辞 出塞','張易之','quantangshi','','卷1','侠客重恩光，骢马饰金装。
瞥闻传羽檄，驰突救边荒。
转战磨筓地，横行戴斗乡。
将军占太白，小妇怨流黄。
騕褭青丝骑，娉婷红粉妆。
一春莺度曲，八月雁成行。
谁堪坐秋思，罗袖拂空牀。','',''),('quantangshi-00932','横吹曲辞 出塞','沈佺期','quantangshi','','卷1','十年通大漠，万里出长平。
寒日生戈劒，阴云摇斾旌。
饥乌啼旧垒，疲马恋空城。
辛苦[皋兰]北，胡霜损汉兵。','',''),('quantangshi-00933','横吹曲辞 出塞','王維','quantangshi','','卷1','居延城外猎天骄，白草连天野火烧。
暮云空碛时驱马，秋日平原好射雕。
护羌校尉朝乘障，破虏将军夜渡辽。
玉靶角弓珠勒马，汉家将赐霍嫖姚。','',''),('quantangshi-00934','横吹曲辞 出塞 一','王昌齡','quantangshi','','卷1','秦时明月汉时关，万里长征人未还。
但使龙城飞将在，不教胡马度阴山。','',''),('quantangshi-00935','横吹曲辞 出塞 二','王昌齡','quantangshi','','卷1','白花垣上望京师，黄河水流无尽时。
穷秋旷野行人绝，马首东来知是谁。','',''),('quantangshi-00936','横吹曲辞 出塞','馬戴','quantangshi','','卷1','金带连环束战袍，马头冲雪度临洮。
卷旗夜劫单于帐，乱斫胡兵缺宝刀。','',''),('quantangshi-00937','横吹曲辞 前出塞九首 一','杜甫','quantangshi','','卷1','戚戚去故里，悠悠赴交河。
公家有程期，亡命婴祸罗。
君已富土境，开边一何多？
弃绝父母恩，吞声行负戈。','',''),('quantangshi-00938','横吹曲辞 前出塞九首 二','杜甫','quantangshi','','卷1','出门日已远，不受徒旅欺。
骨肉恩岂断，男儿死无时。
走马脱辔头，手中挑青丝。
捷下万仞冈，俯身试搴旗。','',''),('quantangshi-00939','横吹曲辞 前出塞九首 三','杜甫','quantangshi','','卷1','磨刀呜咽水，水赤刃伤手。
欲轻肠断声，心绪乱已久。
丈夫誓许国，愤惋复何有？
功名图麒麟，战骨当速朽。','',''),('quantangshi-00940','横吹曲辞 前出塞九首 四','杜甫','quantangshi','','卷1','送徒既有长，远戍亦有身。
生死向前去，不劳吏怒嗔。
路逢相识人，附书与六亲。
哀哉两决绝，不复同苦辛。','',''),('quantangshi-00941','横吹曲辞 前出塞九首 五','杜甫','quantangshi','','卷1','迢迢万余里，领我赴三军。
军中异苦乐，主将宁尽闻。
隔河见胡骑，倏忽数百羣。
我始为奴仆，几时树功勋。','',''),('quantangshi-00942','横吹曲辞 前出塞九首 六','杜甫','quantangshi','','卷1','挽弓当挽彊，用箭当用长。
射人先射马，擒贼先擒王。
杀人亦有限，列国自有疆。
苟能制侵陵，岂在多杀伤。','',''),('quantangshi-00943','横吹曲辞 前出塞九首 七','杜甫','quantangshi','','卷1','驱马天雨雪，军行入高山。
迳危抱寒石，指落曾冰间。
已去汉月远，何时筑城还？
浮云暮南征，可望不可攀。','',''),('quantangshi-00944','横吹曲辞 前出塞九首 八','杜甫','quantangshi','','卷1','单于寇我垒，百里风尘昏。
雄劒四五动，彼军为我奔。
虏其名王归，系颈授辕门。
潜身备行列，一胜何足论。','',''),('quantangshi-00945','横吹曲辞 前出塞九首 九','杜甫','quantangshi','','卷1','从军十年余，能无分寸功。
众人贵苟得，欲语羞雷同。
中原有鬬争，况在狄与戎。
丈夫四方志，安可辞固穷。','',''),('quantangshi-00946','横吹曲辞 后出塞五首 一','杜甫','quantangshi','','卷1','男儿生世间，及壮当封侯。
战伐有功业，焉能守旧丘。
召募赴蓟门，军动不可留。
千金买马鞭，百金装刀头。
闾里送我行，亲戚拥道周。
斑白居上列，酒酣进庶羞。
少年别有赠，含笑看吴钩。','',''),('quantangshi-00947','横吹曲辞 后出塞五首 二','杜甫','quantangshi','','卷1','朝进东门营，暮上河阳桥。
落日照大旗，马鸣风萧萧。
平沙列万幕，部伍各见招。
中天悬明月，令严夜寂寥。
悲笳数声动，壮士惨不骄。
借问大将谁，恐是霍嫖姚。','',''),('quantangshi-00948','横吹曲辞 后出塞五首 三','杜甫','quantangshi','','卷1','古人重守边，今人重高勋。
岂知英雄主，出师亘长云。
六合已一家，四夷且孤军。
遂使貔虎士，奋身勇所闻。
拔劒击大荒，日牧胡马羣。
誓开玄冥北，持以奉吾君。','',''),('quantangshi-00949','横吹曲辞 后出塞五首 四','杜甫','quantangshi','','卷1','献凯日继踵，两蕃静无虞。
渔阳豪侠地，击鼓吹笙竽。
云帆转辽海，粳稻来东吴。
越罗与楚练，照耀舆台躯。
主将位益崇，气骄陵上都。
边人不敢议，议者死路衢。','',''),('quantangshi-00950','横吹曲辞 后出塞五首 五','杜甫','quantangshi','','卷1','我本良家子，出师亦多门。
将骄益愁思，身贵不足论。
跃马二十年，恐辜明主恩。
坐见幽州骑，长驱河洛昏。
中夜间道归，故里但空村。
恶名幸脱免，穷老无儿孙。','',''),('quantangshi-00951','横吹曲辞 出塞','皇甫冉','quantangshi','','卷1','吹角出塞门，前瞻即胡地。
三军尽回首，皆洒望乡泪。
转念关山长，行看风景异。
由来征戍客，各负轻生义。','',''),('quantangshi-00952','横吹曲辞 出塞','王之渙','quantangshi','','卷1','黄砂直上白云间，一片孤城万仞山。
羌笛何须怨杨柳，春风不度玉门关。','',''),('quantangshi-00953','横吹曲辞 出塞','耿[湋]','quantangshi','','卷1','汉家边事重，窦宪出临戎。
绝漠秋山在，阳关旧路通。
列营依茂草，吹角向高风。
更就燕然石，看铭破虏功。','',''),('quantangshi-00954','横吹曲辞 出塞','張籍','quantangshi','','卷1','秋塞雪初下，将军远出师。
分营长记火，放马不收旗。
月冷边帐湿，沙昏夜探迟。
征人皆白首，谁见灭胡时。','',''),('quantangshi-00955','横吹曲辞 出塞','劉駕','quantangshi','','卷1','胡风不开花，四气多作雪。
北人尚冻死，况我本南越。
古来犬羊地，巡狩无遗辙。
九土耕不尽，武皇犹征伐。
中天有高阁，图画何时歇？
坐恐塞上山，低于砂中骨。','',''),('quantangshi-00956','横吹曲辞 出塞曲','劉濟','quantangshi','','卷1','将军在重围，音信绝不通。
羽书如流星，飞人甘泉宫。
倚是并州儿，少年心胆雄。
一朝随召募，百战争王公。
去年桑干北，今年桑干东。
死是征人死，功是将军功。
汗马牧秋月，疲兵卧霜风。
仍闻左贤王，更欲图云中。','',''),('quantangshi-00957','横吹曲辞 出塞曲 一','于鵠','quantangshi','','卷1','微雪将军出，吹笳天未明。
观兵登古戍，斩将对双旌。
分阵瞻山势，潜军制马鸣。
如今新史上，已有灭胡名。','',''),('quantangshi-00958','横吹曲辞 出塞曲 二','于鵠','quantangshi','','卷1','单于骄爱猎，放火到军城。
待月调新弩，防秋置远营。
空山朱戟影，寒碛铁衣声。
逢着降胡说，阴山有伏兵。','',''),('quantangshi-00959','横吹曲辞 出塞曲 一','僧貫休','quantangshi','','卷1','埽尽狂胡迹，回戈望故关。
相逢唯死鬬，岂易得生还。
纵宴参胡乐，收兵过雪山。
不封十万户，此事亦应闲。','',''),('quantangshi-00960','横吹曲辞 出塞曲 二','僧貫休','quantangshi','','卷1','玉帐将军意，殷勤把酒论。
功高宁在我，阵没与招魂。
塞色干戈束，军容喜气屯。
男儿今始是，敢出玉关门。','',''),('quantangshi-00961','横吹曲辞 出塞曲 三','僧貫休','quantangshi','','卷1','回首陇山头，连天草木秋。
圣君应入梦，半路遣封侯。
水不担阴雪，柴令倒戍楼。
归来麟阁上，春色满皇州。','',''),('quantangshi-00962','横吹曲辞 入塞','劉希夷','quantangshi','','卷1','将军陷虏围，边务息戎机。
霜雪交河尽，旌旗入塞飞。
晓光随马度，春色伴人归。
课绩朝明主，临轩拜武威。','',''),('quantangshi-00963','横吹曲辞 入塞曲','耿[湋]','quantangshi','','卷1','将军带十围，重锦制戎衣。
猨臂销弓力，虬须长劒威。
首登平乐宴，新破大宛归。
楼上姝姬笑，门前问客稀。
暮烽玄菟急，秋草紫骝肥。
未奉君主诏，高槐昼掩扉。','',''),('quantangshi-00964','横吹曲辞 入塞曲 一','僧貫休','quantangshi','','卷1','单于烽火动，都护去天涯。
别赐黄金甲，亲临白玉墀。
塞垣须静谧，师旅审安危。
定远条支宠，如今胜古时。','',''),('quantangshi-00965','横吹曲辞 入塞曲 二','僧貫休','quantangshi','','卷1','方见将军贵，分明对冕旒。
圣恩如远被，狂虏不难收。
臣节唯期死，功勋敢望侯。
终辞修里第，从此出皇州。','',''),('quantangshi-00966','横吹曲辞 入塞曲 三','僧貫休','quantangshi','','卷1','百里精兵动，参差便渡辽。
如何好白日，亦照此天骄。
远树深疑贼，惊蓬迥似雕。
凯歌何日唱？碛路共天遥。','',''),('quantangshi-00967','横吹曲辞 入塞曲 一','沈彬','quantangshi','','卷1','欲为皇王服远戎，万人金甲鼓鼙中。
阵云暗塞三边黑，兵血愁天一片红。
半夜飜营旗搅月，深秋防戍劒磨风。
谤书未及明君爇，卧骨将军已殁功。','',''),('quantangshi-00968','横吹曲辞 入塞曲 二','沈彬','quantangshi','','卷1','苦战沙间卧箭痕，戍楼闲上望星文。
生希国泽分偏将，死夺河源答圣君。
鸢覰败兵眠白草，马惊边鬼哭阴云。
功多地远无人纪，汉阁笙歌日又曛。','',''),('quantangshi-00969','横吹曲辞 折杨柳','盧照鄰','quantangshi','','卷1','倡楼启曙扉，园柳正依依。
鸟鸣知岁隔，条变识春归。
露叶疑啼脸，风花乱舞衣。
攀折聊将寄，军中书信稀。','',''),('quantangshi-00970','横吹曲辞 折杨柳','沈佺期','quantangshi','','卷1','玉窗朝日映，罗帐春风吹。
拭泪攀杨柳，长条宛地垂。
白花飞历乱，黄鸟思参差。
妾自肝肠断，旁人那得知。','',''),('quantangshi-00971','横吹曲辞 折杨柳','喬知之','quantangshi','','卷1','可怜濯濯春杨柳，攀折将来就纤手。
妾容与此同盛衰，何必君恩独能久。','',''),('quantangshi-00972','横吹曲辞 折杨柳','劉憲','quantangshi','','卷1','沙塞三河道，金闺二月春。
碧烟杨柳色，红粉绮罗人。
露叶怜啼脸，风花思舞巾。
攀持君不见，为听曲中新。','',''),('quantangshi-00973','横吹曲辞 折杨柳','崔湜','quantangshi','','卷1','二月风光半，三边戍不还。
年华妾自惜，杨柳为君攀。
落絮缘衫袖，垂条拂髻鬟。
那堪音信断，流涕望阳关。','',''),('quantangshi-00974','横吹曲辞 折杨柳','韋承慶','quantangshi','','卷1','万里边城地，三春杨柳节。
叶似镜中眉，花如关外雪。
征人远乡思，倡妇高楼别。
不忍掷年华，含情寄攀折。','',''),('quantangshi-00975','横吹曲辞 折杨柳','歐陽瑾','quantangshi','','卷1','垂柳拂妆台，葳蕤叶半开。
年华枝上见，边思曲中来。
嫩色宜新雨，轻花伴落梅。
朝朝倦攀折，征戍几时回。','',''),('quantangshi-00976','横吹曲辞 折杨柳','張祜','quantangshi','','卷1','红粉青楼曙，垂杨仲月春。
怀君重攀折，非妾妒腰身。
舞带萦丝断，娇娥向叶嚬。
横吹凡几曲，独自最愁人。','',''),('quantangshi-00977','横吹曲辞 折杨柳','張九齡','quantangshi','','卷1','纤纤折杨柳，持此寄情人。
一枝何足贵，怜是故园春。
迟景那能久，流芳不及新。
更愁征戍客，鬓老边城尘。','',''),('quantangshi-00978','横吹曲辞 折杨柳','余延壽','quantangshi','','卷1','大道连国门，东西种杨柳。
葳蕤君不见，褭娜垂来久。
缘枝栖暝禽，雄去雌独吟。
余花怨春尽，微月起秋阴。
坐望窗中蝶，起攀枝上叶。
好风吹长条，妸娜何如妾。
妾见柳园新，高楼四五春。
莫吹胡塞曲，愁杀陇头人。','',''),('quantangshi-00979','横吹曲辞 折杨柳','李白','quantangshi','','卷1','垂杨拂绿水，摇艳东风年。
花明玉关雪，叶暖金窗烟。
美人结长恨，相对心凄然。
攀条折春色，远寄龙庭前。','',''),('quantangshi-00980','横吹曲辞 折杨柳 一','孟郊','quantangshi','','卷1','杨柳多短枝，短枝多别离。
赠远累攀折，柔条安得垂。
青春有定节，离别无定时。
但恐人别促，不怨来迟迟。
莫言短枝条，中有长相思。
朱颜与绿杨，并在别离期。','',''),('quantangshi-00981','横吹曲辞 折杨柳 二','孟郊','quantangshi','','卷1','楼上春风过，风前杨柳歌。
枝疎缘别苦，曲怨为年多。
花惊燕地雪，叶映楚池波。
谁堪别离此，征戍在交河。','',''),('quantangshi-00982','横吹曲辞 折杨柳','李端','quantangshi','','卷1','东城攀柳叶，柳叶低着草。
少壮莫轻年，轻年有人老。
柳发徧川岗，登高堪断肠。
雨烟轻漠漠，何树近君乡？
赠君折杨柳，颜色岂能久。
上客莫霑巾，佳人正回首。
新柳送君行，古柳伤君情。
突兀临荒渡，婆娑出旧营。
隋家两岸尽，陶宅五株平。
日暮偏愁望，春山有鸟声。','',''),('quantangshi-00983','横吹曲辞 折杨柳','翁綬','quantangshi','','卷1','紫陌金堤映绮罗，游人处处动离歌。
阴移古戍迷荒草，花带残阳落远波。
台上少年吹白雪，楼中思妇敛青蛾。
殷勤攀折赠行客，此去关山雨雪多。','',''),('quantangshi-00984','横吹曲辞 望行人','王建','quantangshi','','卷1','自从江树秋，日日上江楼。
梦见离珠浦，书来在桂州。
不同鱼比目，终恨水分流。
久不开明镜，多应是白头。','',''),('quantangshi-00985','横吹曲辞 望行人','張籍','quantangshi','','卷1','秋风窗下起，旅雁向南飞。
日日出门望，家家行客归。
无因见边使，空待寄寒衣。
独闭青楼暮，烟深鸟雀稀。','',''),('quantangshi-00986','横吹曲辞 关山月','盧照鄰','quantangshi','','卷1','塞垣通碣石，虏障抵祈连。
相思在万里，明月正孤悬。
影移金岫北，光断玉门前。
寄书谢中妇，时看鸿雁天。','',''),('quantangshi-00987','横吹曲辞 关山月','沈佺期','quantangshi','','卷1','汉月生辽海，曈昽出半晖。
合昏玄兔郡，中夜白登围。
晕落关山迥，光合霜霰微。
将军听晓角，战马欲南归。','',''),('quantangshi-00988','横吹曲辞 关山月','李白','quantangshi','','卷1','明月出天山，苍茫云海间。
长风几万里，吹度玉门关。
汉下白登道，胡窥青海湾。
由来征战地，不见有人还。
戍客望边色，思归多苦颜。
高楼当此夜，叹息未应闲。','',''),('quantangshi-00989','横吹曲辞 关山月','長孫佐輔','quantangshi','','卷1','凄凄还切切，戍客多离别。
何处最伤心？关山见秋月。
关月竟如何？由来远近过。
始经玄兔塞，终绕白狼河。
忽忆秦楼妇，流光应共有。
已得竝蛾眉，还知揽纤手。
去岁照同行，比翼复连形。
今宵照独立，顾影自茕茕。
余晖渐西落，夜夜看如昨。
借问映旌旗，何如鉴帷幕。
拂晓朔风悲，蓬惊雁不飞。
几时征戍罢，还向月中归。','',''),('quantangshi-00990','横吹曲辞 关山月','耿[湋]','quantangshi','','卷1','月明边徼静，戍客望乡时。
塞古柳衰尽，关寒榆发迟。
苍苍万里道，戚戚十年悲。
今夜青楼上，还应照所思。','',''),('quantangshi-00991','横吹曲辞 关山月二首 一','戴叔倫','quantangshi','','卷1','月出照关山，秋风人未还。
清光无远近，乡泪半书间。','',''),('quantangshi-00992','横吹曲辞 关山月二首 二','戴叔倫','quantangshi','','卷1','一雁过连营，繁霜覆古城。
胡笳在何处？半夜起边声。','',''),('quantangshi-00993','横吹曲辞 关山月','崔融','quantangshi','','卷1','月生西海上，气逐边风壮。
万里度关山，苍茫非一状。
汉兵开郡国，胡马窥亭障。
夜夜闻悲笳，征人起南望。','',''),('quantangshi-00994','横吹曲辞 关山月','李端','quantangshi','','卷1','露湿月苍苍，关头榆叶黄。
回轮照海远，分彩上楼长。
水冻频移幕，兵疲数望乡。
祗应城影外，万里共如霜。','',''),('quantangshi-00995','横吹曲辞 关山月','王建','quantangshi','','卷1','关山月，营开道白前军发。
冻轮当碛光悠悠，照见三堆两堆骨。
边风割面天欲明，金莎岭西看看没。','',''),('quantangshi-00996','横吹曲辞 关山月','張籍','quantangshi','','卷1','秋月朗朗关山上，山中行人马蹄响。
关山秋来雨雪多，行人见月唱边歌。
海边漠漠天气白，胡儿夜度黄龙碛。
军中探骑暮出城，伏兵暗处低旌戟。
溪水连地霜草平，野駞寻水碛中鸣。
陇头风急雁不下，沙场苦战多流星。
可怜万国关山道，年年战骨多秋草。','',''),('quantangshi-00997','横吹曲辞 关山月','翁綬','quantangshi','','卷1','裴回汉月满边州，照尽天涯到陇头。
影转银河寰海静，光分玉塞古今愁。
笳吹远戍孤烽灭，雁下平沙万里秋。
况是故园摇落夜，那堪少妇独登楼。','',''),('quantangshi-00998','横吹曲辞 关山月','鮑氏君[徽]微','quantangshi','','卷1','高高秋月明，北照辽阳城。
塞迥光初满，风多晕更生。
征人望乡思，战马闻鞞惊。
朔风悲边草，胡沙昏虏营。
霜疑匣中劒，风惫原上旌。
早晚谒金阙，不闻刁斗声。','',''),('quantangshi-00999','横吹曲辞 洛阳道','于武陵','quantangshi','','卷1','浮世若浮云，千回故复新。
旋添青草冢，更有白头人。
岁暮客将老，雪晴山欲春。
行行车与马，不尽洛阳尘。','',''),('quantangshi-01000','横吹曲辞 洛阳道','鄭渥','quantangshi','','卷1','客亭门外路东西，多少喧腾事不齐。
杨柳惹鞭公子醉，紵麻掩泪鲁人迷。
通宵尘土飞山月，是处经营夹御堤。
顷刻知音几存殁，半回依约认轮蹄。','',''),('quantangshi-01001','横吹曲辞 洛阳陌','李白','quantangshi','','卷2','白玉谁家郎，回车渡天津。
看花东上陌，惊动洛阳人。','',''),('quantangshi-01002','横吹曲辞 长安道','崔顥','quantangshi','','卷2','长安甲第高入云，谁家居住霍将军。
日晚朝回拥宾从，路傍拜揖何纷纷。
莫言炙手手可热，须臾火尽灰亦灭。
莫言贫贱即可欺，人生富贵自有时。
一朝天子赐颜色，世上悠悠应始知。','',''),('quantangshi-01003','横吹曲辞 长安道','孟郊','quantangshi','','卷2','胡风激秦树，贱子风中泣。
家家朱门开，得见不可入。
长安十二衢，投树鸟亦急。
高阁何人家？笙簧正喧吸。','',''),('quantangshi-01004','横吹曲辞 长安道','顧況','quantangshi','','卷2','长安道，人无衣，马无草，何不归来山中老。','',''),('quantangshi-01005','横吹曲辞 长安道','聶夷中','quantangshi','','卷2','此地无驻马，夜中犹走轮。
所以路旁草，少于衣上尘。','',''),('quantangshi-01006','横吹曲辞 长安道','韋應物','quantangshi','','卷2','汉家宫殿含云烟，两宫十里相连延。
晨霞出没弄丹阙，春雨依微自甘泉。
春雨依微春尚早，长安贵游爱芳草。
宝马横来下建章，香车却转避驰道。
贵游谁最贵，卫霍世难比。
何能蒙主恩？幸遇边尘起。
归来甲第拱皇居，朱门峨峨临九衢。
中有流苏合欢之宝帐，一百二十凤皇罗列含明珠。
下有锦铺翠被之粲烂，博山吐香五云散。
丽人绮阁情飘颻，头上鸳钗双翠翘。
低鬟曳袖回春雪，聚黛一声愁碧霄。
山珍海错弃藩篱，烹犊炮羔如折葵。
既请列侯封部曲，还将金印授庐儿。
欢荣若此何所苦，但苦白日西南驰。','',''),('quantangshi-01007','横吹曲辞 长安道','白居易','quantangshi','','卷2','花枝缺处青楼开，艳歌一曲酒一杯。
美人劝我急行乐，自古朱颜不再来。
君不见外州客，长安道，一回来，一回老。','',''),('quantangshi-01008','横吹曲辞 长安道','薛能','quantangshi','','卷2','汲汲复营营，东西连两京。
关繻古若在，山岳累应成。
各自有身事，不相知姓名。
交驰喧众类，分散入重城。
此路去无尽，万方人始生。
空余片言苦，来往觅刘桢。','',''),('quantangshi-01009','横吹曲辞 长安道','僧貫休','quantangshi','','卷2','憧憧合合，八表一辙。
黄尘雾合，车马火热。
名汤风雨，利辗霜雪。
千车万駄，半宿关月。
上有尧禹，下有夔契。
紫气银轮兮常覆金阙，仙掌捧日兮浊河澄澈。
愚将草木兮有言，与华封人兮不别。','',''),('quantangshi-01010','横吹曲辞 长安道','沈佺期','quantangshi','','卷2','秦地平如掌，层城出云汉。
楼阁九衢春，车马千门旦。
绿柳开复合，红尘聚还散。
日晚鬬鸡回，经过狭斜看。','',''),('quantangshi-01011','横吹曲辞 梅花落','盧照鄰','quantangshi','','卷2','梅岭花初发，天山雪未开。
雪处疑花满，花边似雪回。
因风入舞袖，杂粉向妆台。
匈奴几万里，春至不知来。','',''),('quantangshi-01012','横吹曲辞 梅花落','沈佺期','quantangshi','','卷2','铁骑几时回，金闺怨早梅。
雪中花已落，风暖叶应开。
夕逐新春管，香迎小岁杯。
感时何足贵，书里报轮台。','',''),('quantangshi-01013','横吹曲辞 梅花落','劉方平','quantangshi','','卷2','新岁芳梅树，繁苞四面同。
春风吹渐落，一夜几枝空。
小妇今如此，长城恨不穷。
莫将辽海雪，来比后庭中。','',''),('quantangshi-01014','横吹曲辞 紫骝马','盧照鄰','quantangshi','','卷2','骝马照金鞍，转战入皐兰。
塞门风稍急，长城水正寒。
雪暗鸣珂重，山长喷玉难。
不辞横绝漠，流血几时干。','',''),('quantangshi-01015','横吹曲辞 紫骝马','李白','quantangshi','','卷2','紫骝行且嘶，双飜碧玉蹄。
临流不肎渡，似惜锦障泥。
白雪关山远，黄云海树迷。
挥鞭万里去，安得念春闺。','',''),('quantangshi-01016','横吹曲辞 紫骝马','李益','quantangshi','','卷2','争场看鬬鸡，白鼻紫騧嘶。
漳水春归晚，丛台日向低。
歇鞍珠作汗，试劒玉如泥。
为谢红梁燕，年年妾独栖。','',''),('quantangshi-01017','横吹曲辞 紫骝马','秦韜玉','quantangshi','','卷2','渥洼奇骨本难求，况是豪家重紫骝。
膘大宜悬银压銙，力浑欺却玉衔头。
生狞弄影风随起，躞蹀冲尘汗满沟。
若遇丈夫皆调御，任从骑取觅封侯。','',''),('quantangshi-01018','横吹曲辞 骢马','李羣玉','quantangshi','','卷2','浮云何权奇，绝足势未知。
长嘶青海风，躞蹀振云丝。
由来渥洼种，本是苍龙儿。
穆满不再活，无人昆阆骑。
君识跃峤怯，宁劳耀金羁。
青刍与白水，空笑驽骀肥。
伯乐傥一见，应惊耳长垂。
当思八荒外，逐日向瑶池。','',''),('quantangshi-01019','横吹曲辞 骢马曲','紀唐天','quantangshi','','卷2','连钱出塞蹋沙蓬，岂比当时御史骢。
逐北自谙深碛路，连嘶谁念静边功。
登山每与青云合，弄影应知碧草同。
今日虏平将换妾，不如罗袖舞春风。','',''),('quantangshi-01020','横吹曲辞 雨雪曲','李端','quantangshi','','卷2','天山一丈雪，杂雨夜霏霏。
湿马胡歌乱，经烽汉火微。
丁零苏武别，疎勒范羌归。
若着关头过，长榆叶定稀。','',''),('quantangshi-01021','横吹曲辞 雨雪曲','翁綬','quantangshi','','卷2','边声四合殷河流，雨雪飞来徧陇头。
铁岭探人迷鸟道，阴山飞将湿貂裘。
斜飘旌斾过戎帐，半杂风沙入戍楼。','',''),('quantangshi-01022','横吹曲辞 刘生','盧照鄰','quantangshi','','卷2','刘生气不平，抱劒欲专征。
报恩为豪侠，死难在横行。
翠羽装劒鞘，黄金饰马缨。
但令一顾重，不吝百身轻。','',''),('quantangshi-01023','横吹曲辞 雍台歌','溫庭筠','quantangshi','','卷2','太子池南楼百尺，八窗新树疎帘隔。
黄金铺首画钩陈，羽葆亭童拂交戟。
盘纡阑楯临高台，帐殿临流鸾扇开。
早雁声鸣细波起，映花卤簿龙飞回。','',''),('quantangshi-01024','横吹曲辞 捉搦歌','張祜','quantangshi','','卷2','门上关，墙上棘，窗中女子声唧唧，洛阳大道徒自直。
女子心在婆舍侧，呜呜笼鸟触四隅。
养男男娶妇，养女女嫁夫。
阿婆六十翁七十，不知女子长日泣，从他嫁去无悒悒。','',''),('quantangshi-01025','横吹曲辞 幽州胡马客歌','李白','quantangshi','','卷2','幽州胡马客，绿眼虎皮冠。
笑拂两只箭，万人不可干。
弯弓若转月，白雁落云端。
双双掉鞭行，游猎向楼兰。
出门不顾后，报国死何难。
天骄五单于，狼戾好凶残。
牛马散北海，割鲜若虎餐。
虽居燕支山，不道朔雪寒。
妇女马上笑，颜如赬玉盘。
飜入射鸟兽，花月醉雕鞍。
旄头四光芒，争战若蜂攒。
白刃洒赤血，流沙为之丹。
名将古谁是，疲兵良可叹。
何时天狼灭？父子得闲安。','',''),('quantangshi-01026','横吹曲辞 白鼻騧','李白','quantangshi','','卷2','银鞍白鼻騧，绿地障泥锦。
细雨春风花落时，挥鞭且就胡姬饮。','',''),('quantangshi-01027','横吹曲辞 白鼻騧','張祜','quantangshi','','卷2','为底胡姬酒，长来白鼻騧。
摘莲抛水上，郎意在浮花。','',''),('quantangshi-01028','相和歌辞 箜篌引','李賀','quantangshi','','卷2','公乎公乎，提壶将焉如？
屈平沈湘不足慕，徐衍入海诚为愚。
公乎公乎，牀有菅席盘有鱼。
北里有贤兄，东邻有小姑。
陇亩油油黍与葫，瓦甒浊醪蚁浮浮。
黍可食，醪可饮，公乎公乎其奈居。
被发奔流竟何如？贤兄小姑哭呜呜。','',''),('quantangshi-01029','相和歌辞 公无渡河','李白','quantangshi','','卷2','黄河西来决崐崘，咆吼万里触龙门。
波滔天，尧咨嗟。
大禹理百川，儿啼不窥家。
杀湍湮洪水，九州始蚕麻。
其害乃去，茫然风沙。
被发之叟狂而痴，清晨径流欲奚为。
旁人不惜妻止之，公无渡河苦渡之。
虎可搏，河难凭。
公果溺死流海湄，有长鲸白齿若雪山。
公乎公乎，挂骨于其间，箜篌所悲竟不还。','',''),('quantangshi-01030','相和歌辞 公无渡河','王建','quantangshi','','卷2','渡头恶天两岸远，波涛塞川如叠坂。
幸无白刃驱向前，何用将身自弃捐。
蛟龙啮尸鱼食血，黄泥直下无青天。
男儿纵轻妇人语，惜君性命还须取。
妇人无力挽断衣，舟沈身死悔难追，公无渡河公自为。','',''),('quantangshi-01031','相和歌辞 公无渡河','溫庭筠','quantangshi','','卷2','黄河怒浪连天来，大响谹谹如殷雷。
龙伯驱风不敢上，百川喷雪高崔嵬。
二十五弦何太哀？请公勿渡立裴回。
下有狂蛟锯为尾，裂帆截棹磨霜齿。
神锥凿石塞神潭，白马䟃𧽼赤尘起。
公乎跃马扬玉鞭，灭没高蹄日千里。','',''),('quantangshi-01032','相和歌辞 公无渡河','王叡','quantangshi','','卷2','浊波洋洋兮凝晓雾，公无渡河兮公苦渡。
风号水激兮呼不闻，提壶看入兮中流去。
浪摆衣裳兮随步没，沈尸深入兮蛟螭窟。
蛟螭尽醉兮君血干，推出黄沙兮泛君骨。
当时君死妾何适？遂就波澜合魂魄。
愿持精卫衔石心，穷取河源塞泉脉。','',''),('quantangshi-01033','相和歌辞 江南曲','之問','quantangshi','','卷2','妾住越城南，离居不自堪。
采花惊曙鸟，摘叶餧春蚕。
嬾结茱萸带，愁安玳瑁簪。
侍臣消瘦尽，日暮碧江潭。','',''),('quantangshi-01034','相和歌辞 江南曲','劉眘虛','quantangshi','','卷2','美人何荡漾，湖上风月长。
玉手欲有赠，裴回双鸣璫。
歌声随渌水，怨色起朝阳。
日暮还家望，云波横洞房。','',''),('quantangshi-01035','相和歌辞 江南曲','丁仙芝','quantangshi','','卷2','长干斜路北，近浦是儿家。
有意来相访，明朝出浣纱。
发向横塘口，船开值急流。
知郎旧时意，且请拢船头。
昨暝逗南陵，风声波浪阻。
入浦不逢人，归家谁信汝。
未晓已成妆，乘潮去茫茫。
因从京口渡，使报邵陵王。
始下芙蓉楼，言发琅邪岸。
急为打船开，恶许傍人见。','',''),('quantangshi-01036','相和歌辞 江南曲八首 一','劉希夷','quantangshi','','卷2','暮宿南洲草，晨行北岸林。
日悬沧海阔，水隔洞庭深。
烟景无留意，风波有异浔。
岁游难极目，春戏易为心。
朝夕无荣遇，芳菲已满襟。','',''),('quantangshi-01037','相和歌辞 江南曲八首 二','劉希夷','quantangshi','','卷2','艳唱潮初落，江花露未曦。
春洲惊翡翠，朱服弄芳菲。
画舫烟中浅，青阳日际微。
锦帆冲浪湿，罗袖拂行衣。
含情罢所采，相叹惜流晖。','',''),('quantangshi-01038','相和歌辞 江南曲八首 三','劉希夷','quantangshi','','卷2','君为陇西客，妾遇江南春。
朝游含灵果，夕采弄风苹。
果气时不歇，苹花日自新。
以此江南物，持赠陇西人。
空盈万里怀，欲赠竟无因。','',''),('quantangshi-01039','相和歌辞 江南曲八首 四','劉希夷','quantangshi','','卷2','皓如楚江月，霭若吴岫云。
波中自皎镜，山上亦氛氲。
明月留照妾，轻云持赠君。
山川各离散，光气乃殊分。
天涯一为别，江北自相闻。','',''),('quantangshi-01040','相和歌辞 江南曲八首 五','劉希夷','quantangshi','','卷2','舣舟乘潮去，风帆振草凉。
潮平见楚甸，天际望维扬。
洄溯经千里，烟波接两乡。
云明江屿出，日照海流长。
此中逢岁晏，浦树落花芳。','',''),('quantangshi-01041','相和歌辞 江南曲八首 六','劉希夷','quantangshi','','卷2','暮春三月晴，维扬吴楚城。
城临大江汜，回映洞浦清。
晴云曲金阁，珠楼碧烟里。
月明芳树羣鸟飞，风过长林杂花起。
可怜离别谁家子，于此一至情何已。','',''),('quantangshi-01042','相和歌辞 江南曲八首 七','劉希夷','quantangshi','','卷2','北堂红草盛丰茸，南湖碧水照芙蓉。
朝游暮起金花尽，渐觉罗裳珠露浓。
自惜妍华三五岁，已叹关山千万重。
人情一去无还日，欲赠怀芳怨不逢。','',''),('quantangshi-01043','相和歌辞 江南曲八首 八','劉希夷','quantangshi','','卷2','忆昔江南年盛时，平生怨在长洲曲。
冠盖星繁湘水上，冲风摽落洞庭渌。
落花舞袖红纷纷，朝霞高阁洗晴云。
谁言此处婵娟子，珠玉为心以奉君。','',''),('quantangshi-01044','相和歌辞 江南曲','于鵠','quantangshi','','卷2','偶向江边采白苹，还随女伴赛江神。
众中不敢分明语，暗掷金钱卜远人。','',''),('quantangshi-01045','相和歌辞 江南曲','李益','quantangshi','','卷2','嫁得瞿塘贾，朝朝误妾期。
早知潮有信，嫁与弄潮儿。','',''),('quantangshi-01046','相和歌辞 江南曲','李賀','quantangshi','','卷2','汀洲白苹草，柳恽乘马归。
江头樝树香，岸上蝴蝶飞。
酒杯若叶露，玉轸蜀桐虚。
朱楼通水陌，沙暖一双鱼。','',''),('quantangshi-01047','相和歌辞 江南曲','李商隱','quantangshi','','卷2','郎船安两桨，侬舸动双桡。
埽黛开宫额，裁裙约楚腰。
乖期方积思，临醉欲拚娇。
莫以采菱唱，欲羡秦台箫。','',''),('quantangshi-01048','相和歌辞 江南曲','韓翃','quantangshi','','卷2','长乐花枝雨点消，江城日暮好相邀。
春楼不闭葳蕤锁，绿水回通宛转桥。','',''),('quantangshi-01049','相和歌辞 江南曲','溫庭筠','quantangshi','','卷2','妾家白苹浦，日上芙蓉檝。
轧轧摇桨声，移舟入茭叶。
溪长茭叶深，作底难相寻。
避郎郎不见，鸂鶒自浮沈。
拾萍萍无根，采莲莲有子。
不作浮萍生，宁作藕花死。
岸傍骑马郎，乌帽紫游缰。
含愁复含笑，回首问横塘。
妾住金陵步，门前朱雀航。
流苏持作帐，芙蓉持作梁。
出入金犊幰，兄弟侍中郎。
前年学歌舞，定得郎相许。
连娟眉绕山，依约腰如杵。
凤管悲若咽，鸾弦娇欲语。
扇薄露红鈆，罗轻压金缕。
明月西南楼，珠帘玳瑁钩。
横波巧能笑，弯蛾不识愁。
花开子留树，草长根依土。
早闻金沟远，底事归郎许。
不学杨白花，朝朝泪如雨。','',''),('quantangshi-01050','相和歌辞 江南曲','張籍','quantangshi','','卷2','江南人家多橘树，吴姬舟上织白紵。
土地卑湿饶虫蛇，连木为牌入江住。
江村亥日长为市，落帆渡桥来浦里。
青莎覆城竹为屋，无井家家饮潮水。
长江午日酤春酒，高高酒旗悬江口。
倡楼两岸悬水栅，夜唱竹枝留北客。
江南风土欢乐多，悠悠处处尽经过。','',''),('quantangshi-01051','相和歌辞 江南曲','羅隱','quantangshi','','卷2','江烟湿雨鲛绡輭，漠漠远山眉黛浅。
水国多愁又有情，夜槽压酒银船满。
綳丝采怨凝晓空，吴王台榭春梦中。
鸳鸯鸂鶒唤不起，平铺渌水眠东风。
西陵路边月悄悄，油壁轻车嫁苏小。','',''),('quantangshi-01052','相和歌辞 江南曲','陸龜蒙','quantangshi','','卷2','为爱江南雪，涉江聊采苹。
水深烟浩浩，空对双车轮。
车轮明月团，车盖浮云盘。
云月徒自好，水中行路难。
遥遥洛阳道，夹岸生春草。
寄语棹船郎，莫夸风浪好。','',''),('quantangshi-01053','相和歌辞 江南曲 一','陸龜蒙','quantangshi','','卷2','鱼戏莲叶间，参差隐叶扇。
䴔䴖鸀鳿窥，潋滟无因见。','',''),('quantangshi-01054','相和歌辞 江南曲 二','陸龜蒙','quantangshi','','卷2','鱼戏莲叶东，初霞射红尾。
傍临谢山侧，恰值清风起。','',''),('quantangshi-01055','相和歌辞 江南曲 三','陸龜蒙','quantangshi','','卷2','鱼戏莲叶西，盘盘舞波急。
潜依曲岸凉，正对斜光入。','',''),('quantangshi-01056','相和歌辞 江南曲 四','陸龜蒙','quantangshi','','卷2','鱼戏莲叶南，欹危午烟叠。
光摇越鸟巢，影乱吴娃檝。','',''),('quantangshi-01057','相和歌辞 江南曲 五','陸龜蒙','quantangshi','','卷2','鱼戏莲叶北，澄阳动微涟。
回看帝子渚，稍背鄂君船。','',''),('quantangshi-01058','相和歌辞 度关山','李端','quantangshi','','卷2','雁塞日初晴，胡关雪复平。
危竿缘广漠，古窦傍长城。
拔劒金星出，弯弧玉羽鸣。
谁知系虏者，贾谊是书生。','',''),('quantangshi-01059','相和歌辞 关山曲 一','馬戴','quantangshi','','卷2','金锁耀兜鍪，黄云拂紫骝。
叛羌旗下戮，陷壁夜中收。
霜霰戎衣故，关河碛气秋。
箭创殊未合，更遣击兰州。','',''),('quantangshi-01060','相和歌辞 关山曲 二','馬戴','quantangshi','','卷2','火发龙山北，中宵易左贤。
勒兵临汉水，惊雁散胡天。
木落防河急，军孤受敌偏。
犹闻汉皇怒，按劒待开边。','',''),('quantangshi-01061','相和歌辞 登高丘而望远','李白','quantangshi','','卷2','登高丘而望远海，六鳌骨已霜，三山流安在。
扶桑半摧折，白日沈光彩。
银台金阙如梦中，秦皇汉武空相待。
精卫费木石，鼋鼍无所凭。
君不见骊山茂陵尽灰灭，牧羊之子来攀登。
盗贼劫宝玉，精灵竟何能。','',''),('quantangshi-01062','相和歌辞 蒿里','僧貫休','quantangshi','','卷2','兔不迟，乌更急，但恐穆王八骏，着鞭不及。
所以蒿里，坟出蕺蕺，气凌云天，龙腾凤集，尽为风消土吃，狐掇蚁拾。
黄金不啼玉不泣，白杨骚屑。
乱风愁月，折碑石人。
莽秽榛没，牛羊窸窣。
时见牧童儿，弄枯骨。','',''),('quantangshi-01063','相和歌辞 挽歌','趙微明','quantangshi','','卷2','寒日蒿上明，凄凄郭东路。
素车谁家子，丹旐引将去。
原下荆棘丛，丛边有新墓。
人间痛伤别，此是长别处。
旷野何萧条，青松白杨树。','',''),('quantangshi-01064','相和歌辞 挽歌二首 一','于鵠','quantangshi','','卷2','阴风吹黄蒿，挽歌渡秋水。
车马却归城，孤坟月明里。','',''),('quantangshi-01065','相和歌辞 挽歌二首 二','于鵠','quantangshi','','卷2','双辙出郭门，緜緜东西道。
送死多于生，几人得终老。
见人切肺肝，不如归山好。
不闻哀哭声，默默安怀抱。
时尽从物化，又免生忧扰。
世间寿者稀，尽为悲伤恼。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-01066','相和歌辞 挽歌','孟雲卿','quantangshi','','卷2','草草门巷喧，涂车俨成位。
冥寞何所须，尽我生人意。
北邙路非远，此别终天地。
临穴频抚棺，至哀反无泪。
尔形未衰老，尔息犹童穉。
骨肉不可离，皇天若容易。
房帷即虚张，庭宇为哀次。
薤露歌若斯，人生尽如寄。','',''),('quantangshi-01067','相和歌辞 挽歌','白居易','quantangshi','','卷2','丹旐何飞扬，素骖亦悲鸣。
晨光照闾巷，輀车俨欲行。
萧条九月天，哀挽出重城。
借问送者谁，妻子与弟兄。
苍苍上古原，峨峨开新茔。
含酸一恸哭，异口同哀声。
旧垄转芜绝，新坟日罗列。
春风草绿北邙山，此地年年生死别。','',''),('quantangshi-01068','相和歌辞 对酒','崔國輔','quantangshi','','卷2','行行日将夕，荒村古冢无人迹。
朦胧荆棘一鸟飞，屡唱提壶酤酒吃。
古人不达酒不足，遗恨精灵传此曲。
寄言当代诸少年，平生且尽杯中渌。','',''),('quantangshi-01069','相和歌辞 对酒二首 一','李白','quantangshi','','卷2','松子栖金华，安期入蓬海。
此人古之仙，羽化竟何在？
浮生速流电，倏忽变光彩。
天地无凋换，容颜有迁改。
对酒不肯饮，含情欲谁待。','',''),('quantangshi-01070','相和歌辞 对酒二首 二','李白','quantangshi','','卷2','劝君莫拒杯，春风笑人来。
桃李如旧识，倾花向我开。
流莺啼碧树，明月窥金罍。
昨来朱颜子，今日白发催。
棘生石虎殿，鹿走姑苏台。
自古帝王宅，城阙闭黄埃。
君若不饮酒，昔人安在哉。','',''),('quantangshi-01071','相和歌辞 陌上桑','李白','quantangshi','','卷2','美女渭桥东，春还事蚕作。
五马如飞龙，青丝结金络。
不知谁家子，调笑来相谑。
妾本秦罗敷，玉颜艳名都。
绿条映素手，采桑向城隅。
使君且不顾，况复论秋胡。
寒螿爱碧草，鸣凤栖青梧。
托心自有处，但怪傍人愚。
徒令白日暮，高驾空踟蹰。','',''),('quantangshi-01072','相和歌辞 陌上桑','常建','quantangshi','','卷2','翳翳陌上桑，南枝交北堂。
美人金梯出，素手自提筐。
非但畏蚕饥，盈盈娇路傍。','',''),('quantangshi-01073','相和歌辞 陌上桑','陸龜蒙','quantangshi','','卷2','皓齿还如贝色含，长眉亦似烟华贴。
邻娃尽着绣裆襦，独自提筐采蚕叶。','',''),('quantangshi-01074','相和歌辞 采桑','郎大家宋氏','quantangshi','','卷2','春来南雁归，日去西蚕远。
妾思纷何极，客游殊未返。','',''),('quantangshi-01075','相和歌辞 采桑','劉希夷','quantangshi','','卷2','杨柳送行人，青青西入秦。
秦家采桑女，楼上不胜春。
盈盈灞水曲，步步春芳绿。
红脸耀明珠，绛唇含白玉。
回首渭桥东，遥怜树色同。
青丝娇落日，缃绮弄春风。
携笼长叹息，逶迤恋春色。
看花若有情，倚树疑无力。
薄暮思悠悠，使君南陌头。
相逢不相识，归去梦青楼。','',''),('quantangshi-01076','相和歌辞 采桑','李彥暐','quantangshi','','卷2','采桑畏日高，不待春眠足。
攀条有余愁，那矜貌如玉。
千金岂不赠，五马空踟躅。
何以变真性，幽篁雪中绿。','',''),('quantangshi-01077','相和歌辞 采桑','王建','quantangshi','','卷2','鸟鸣桑叶间，叶绿条复柔。
攀看去手近，放下长长钩。
黄花盖野田，白马少年游。
所念岂回顾，良人在高楼。','',''),('quantangshi-01078','相和歌辞 日出行','李白','quantangshi','','卷2','日出东方隈，似从地底来。
历天又入海，六龙所舍安在哉？
其始与终古不息，人非元气安能与之久裴回。
草不谢荣于春风，木不怨落于秋天。
谁挥鞭策驱四运，万物兴歇皆自然。
羲和羲和，汝奚汩没于荒淫之波。
鲁阳何德？驻景挥戈。
逆道违天，矫诬实多。
吾将囊括大块，浩然与溟涬同科。','',''),('quantangshi-01079','相和歌辞 日出行','李賀','quantangshi','','卷2','白日下崐崘，发光如舒丝。
徒照葵藿心，不照游子悲。
折折黄河曲，日从中央转。
阳谷耳曾闻，若木眼不见。
奈何铄石，胡为销人。
羿弯弓属矢那不中，足令久不得奔，讵教晨光夕昏。','',''),('quantangshi-01080','相和歌辞 王昭君','崔國輔','quantangshi','','卷2','汉使南还尽，胡中妾独存。
紫台緜望绝，秋草不堪论。','',''),('quantangshi-01081','相和歌辞 王昭君','崔國輔','quantangshi','','卷2','一回望月一回悲，望月月移人不移。
何时得见汉朝使？为妾传书斩画师。','',''),('quantangshi-01082','相和歌辞 王昭君','盧照鄰','quantangshi','','卷2','合殿恩中绝，交河使渐稀。
肝肠辞玉辇，形影向金微。
汉宫草应绿，胡庭沙正飞。
愿逐三秋雁，年年一度归。','',''),('quantangshi-01083','相和歌辞 王昭君','駱賓王','quantangshi','','卷2','敛容辞豹尾，缄怨度龙鳞。
金钿明汉月，玉箸染胡尘。
妆镜菱花暗，愁眉柳叶嚬。
惟有清笳曲，时闻芳树春。','',''),('quantangshi-01084','相和歌辞 王昭君','沈佺期','quantangshi','','卷2','非君惜鸾殿，非妾妬蛾眉。
薄命由骄虏，无情是画师。
嫁来胡地恶，不竝汉宫时。
心苦无聊赖，何堪上马辞。','',''),('quantangshi-01085','相和歌辞 王昭君','梁獻','quantangshi','','卷2','图画失天真，容华坐误人。
君恩不可再，妾命在和亲。
泪点关山月，衣销边塞尘。
一闻阳鸟至，思绝汉宫春。','',''),('quantangshi-01086','相和歌辞 王昭君','上官儀','quantangshi','','卷2','玉关春色晚，金河路几千。
琴悲桂条上，笛怨柳花前。
雾掩临妆月，风惊入鬓蝉。
缄书待还使，泪尽白云天。','',''),('quantangshi-01087','相和歌辞 王昭君','董思恭','quantangshi','','卷2','琵琶马上弹，行路曲中难。
汉月正南远，燕山直北寒。
髻鬟风拂散，眉黛雪霑残。
斟酌红颜尽，何劳镜里看。','',''),('quantangshi-01088','相和歌辞 王昭君','顧朝陽','quantangshi','','卷2','莫将铅粉匣，不用镜花光。
一去边城路，何情更画妆。
影销胡地月，衣尽汉宫香。
妾死非关命，祗缘怨断肠。','',''),('quantangshi-01089','相和歌辞 王昭君三首 一','東方虯','quantangshi','','卷2','汉道初全盛，朝廷足武臣。
何须薄命妾，辛苦事和亲。','',''),('quantangshi-01090','相和歌辞 王昭君三首 二','東方虯','quantangshi','','卷2','揜涕辞丹凤，衔悲向白龙。
单于浪惊喜，无复旧时容。','',''),('quantangshi-01091','相和歌辞 王昭君三首 三','東方虯','quantangshi','','卷2','胡地无花草，春来不似春。
自然衣带缓，非是为腰身。','',''),('quantangshi-01092','相和歌辞 王昭君三首 一','郭元振','quantangshi','','卷2','自嫁单于国，长衔汉掖悲。
容颜日顦顇，有甚画图时。','',''),('quantangshi-01093','相和歌辞 王昭君三首 二','郭元振','quantangshi','','卷2','厌践冰霜域，嗟为边塞人。
思从汉南猎，一见汉家尘。','',''),('quantangshi-01094','相和歌辞 王昭君三首 三','郭元振','quantangshi','','卷2','闻有南河信，传闻杀画师。
始知君惠重，更遣画蛾眉。','',''),('quantangshi-01095','相和歌辞 王昭君','劉長卿','quantangshi','','卷2','自矜妖艳色，不顾丹青人。
那知粉缋能相负，却使容华飜误身。
上马辞君嫁骄虏，玉颜对人啼不语。
北风雁急浮清秋，万里独见黄河流。
纤腰不复汉宫宠，双蛾长向胡天愁。
琵琶弦中苦调多，萧萧羌笛声相和。
可怜一曲传乐府，能使千秋伤绮罗。','',''),('quantangshi-01096','相和歌辞 王昭君二首 一','李白','quantangshi','','卷2','汉家秦地月，流影照明妃。
一上玉关道，天涯去不归。
汉月还从东海出，明妃西嫁无来日。
燕支长寒雪作花，蛾眉顦顇没胡沙。
生乏黄金枉图画，死留青冢使人嗟。','',''),('quantangshi-01097','相和歌辞 王昭君二首 二','李白','quantangshi','','卷2','昭君拂玉鞍，上马啼红颊。
今日汉宫人，明朝胡地妾。','',''),('quantangshi-01098','相和歌辞 王昭君','儲光羲','quantangshi','','卷2','日暮惊沙乱雪飞，傍人相劝易罗衣。
强来前帐看歌舞，共待单于夜猎归。','',''),('quantangshi-01099','相和歌辞 王昭君','僧皎然','quantangshi','','卷2','自倚婵娟望主恩，谁知美恶忽相飜。
黄金不买汉宫貌，青冢空埋胡地魂。','',''),('quantangshi-01100','相和歌辞 王昭君二首 一','白居易','quantangshi','','卷2','满面胡沙满鬓风，眉销残黛脸销红。
愁苦辛勤顦顇尽，如今却似画图中。','',''),('quantangshi-01101','相和歌辞 王昭君二首 二','白居易','quantangshi','','卷2','汉使却回凭寄语，黄金何日赎蛾眉？君王若问妾颜色，莫道不如宫里时。','',''),('quantangshi-01102','相和歌辞 王昭君','令狐楚','quantangshi','','卷2','锦车天外去，毳幕云中开。
魏阙苍龙远，萧关赤雁哀。','',''),('quantangshi-01103','相和歌辞 王昭君','張仲素','quantangshi','','卷2','仙娥今下嫁，骄子自同和。
劒戟归田尽，牛羊绕塞多。','',''),('quantangshi-01104','相和歌辞 王昭君','李商隱','quantangshi','','卷2','毛延寿画欲通神，忍为黄金不为人。
马上琵琶行万里，汉宫长有隔生春。','',''),('quantangshi-01105','相和歌辞 明妃曲','王偃','quantangshi','','卷2','北望单于日半斜，明君马上泣胡沙。
一双泪滴黄河水，应得东流入汉家。','',''),('quantangshi-01106','相和歌辞 昭君词','張文琮','quantangshi','','卷2','戒途飞万里，回首望三秦。
忽见天山雪，还疑上苑春。
玉痕垂泪粉，罗袂拂胡尘。
为得胡中曲，还悲远嫁人。','',''),('quantangshi-01107','相和歌辞 昭君词','陳昭','quantangshi','','卷2','跨鞍今永诀，垂泪别亲宾。
汉地行将远，胡关逐望新。
交河拥塞路，陇首暗沙尘。
唯有孤明月，犹能远送人。','',''),('quantangshi-01108','相和歌辞 昭君词','戴叔倫','quantangshi','','卷2','汉宫若远近，路在寒沙上。
到死不得归，何人共南望。','',''),('quantangshi-01109','相和歌辞 昭君词','李端','quantangshi','','卷2','李陵初送子卿回，汉月明明照帐来。
忆着长安旧游处，千门万户玉楼台。','',''),('quantangshi-01110','相和歌辞 楚妃叹','張籍','quantangshi','','卷2','湘云初起江沈沈，君王遥在云梦林。
江南雨多旌旗暗，台下朝朝春水深。
章华殿前朝万国，君心独自终无极。
楚兵满地能逐禽，谁用一身继筋力。
西江若飜云梦中，麋鹿死尽应还宫。','',''),('quantangshi-01111','相和歌辞 楚妃怨','張籍','quantangshi','','卷2','梧桐叶下黄金井，横架辘轳牵素绠。
美人初起天未明，手拂银瓶秋水冷。','',''),('quantangshi-01112','相和歌辞 王子乔','之問','quantangshi','','卷2','王子乔，爱神仙，七月七日上宾天。
白虎摇瑟凤吹笙，乘骑云气吸日精。
吸日精，长不归，遗庙今在而人非。
空望山头草，草露湿君衣。','',''),('quantangshi-01113','相和歌辞 蜀国弦','李賀','quantangshi','','卷2','枫香晚华静，锦水南山影。
惊石坠猨哀，竹云愁半岭。
凉月生秋浦，玉沙鳞鳞光。
谁家红泪客，不忍过瞿塘。','',''),('quantangshi-01114','相和歌辞 长歌行','李白','quantangshi','','卷2','桃李得日开，荣华照当年。
东风动百物，草木尽欲言。
枯枝无丑叶，涸水吐清泉。
大力运天地，羲和无停鞭。
功名不早着，竹帛将何宣？
桃李务青春，谁能贯白日。
富贵与神仙，蹉跎成两失。
金石犹销铄，风霜无久质。
畏落日月后，强欢歌与酒。
秋霜不惜人，倏忽侵蒲柳。','',''),('quantangshi-01115','相和歌辞 长歌行','王昌齡','quantangshi','','卷2','旷野饶悲风，飕飕黄蒿草。
系马停白杨，谁知我怀抱。
所是同袍者，相逢尽衰老。
况登汉家陵，南望长安道。
下有枯树根，上有鼷鼠窠。
高皇子孙尽，千古无人过。
宝玉频发掘，精灵其奈何？
人生须达命，有酒且长歌。','',''),('quantangshi-01116','相和歌辞 短歌行','聶夷中','quantangshi','','卷2','八月木荫薄，十叶三堕枝。
人生过五十，亦已同此时。
朝出东郭门，嘉树郁参差。
暮出西郭门，原草已离披。
南邻好台榭，北邻善歌吹。
荣华忽消歇，四顾令人悲。
生死与荣辱，四者乃常期。
古人耻其名，没世无人知。
无言鬓似霜，勿谓发如丝。','',''),('quantangshi-01117','相和歌辞 短歌行','李白','quantangshi','','卷2','白日何短短，百年苦易满。
苍穹浩茫茫，万劫太极长。
麻姑垂两鬓，一半已成霜。
天公见玉女，大笑亿千场。
吾欲搅六龙，回车挂扶桑。
北斗酌美酒，劝龙各一觞。
富贵非所愿，为人驻颓光。','',''),('quantangshi-01118','相和歌辞 短歌行六首 一','顧況','quantangshi','','卷2','城边路，今人犂田昔人墓。
岸上沙，昔时江水今人家。
今人昔人共长叹，四气相催节回换。
明月皎皎入华池，白云离离度清汉。','',''),('quantangshi-01119','相和歌辞 短歌行六首 二','顧況','quantangshi','','卷2','我欲升天天隔霄，我思渡水水无桥。
我欲上山山路险，我欲汲井井泉遥。
越人翠被今何夕，独立沙边江草碧。','',''),('quantangshi-01120','相和歌辞 短歌行六首 三','顧況','quantangshi','','卷2','新系青丝百尺绳，心在君家辘轳上。
我心皎洁君不知，辘轳一转一惆怅。','',''),('quantangshi-01121','相和歌辞 短歌行六首 四','顧況','quantangshi','','卷2','何处春风吹晓幕？江南绿水通朱阁。
美人二八面如花，泣向东风畏花落。','',''),('quantangshi-01122','相和歌辞 短歌行六首 五','顧況','quantangshi','','卷2','临春风，听春鸟。
别时多，见时少。
愁人夜永不得眠，瑶井玉绳相向晓。','',''),('quantangshi-01123','相和歌辞 短歌行六首 六','顧況','quantangshi','','卷2','轩辕皇帝初得仙，鼎湖一去三千年。
周流三十六洞天，洞中日月星辰连。
骑龙驾景游八极，轩辕弓劒无人识，东海青童寄消息。','',''),('quantangshi-01124','相和歌辞 短歌行','王建','quantangshi','','卷2','人初生，日初出。
上山迟，下山疾。
百年三万六千朝，夜里分将彊半日。
有歌有舞间早为，昨日健于今日时。
人家见生男女好，不知男女催人老。
短歌行，无乐声。','',''),('quantangshi-01125','相和歌辞 短歌行','張籍','quantangshi','','卷2','青天荡荡高且虚，上有白日无根株。
流光暂出还入地，催我少年不须臾。
与君相逢不寂寞，衰老不复如今乐。
玉卮盛酒置君前，再拜愿君千万年。','',''),('quantangshi-01126','相和歌辞 短歌行二首 一','白居易','quantangshi','','卷2','曈曈太阳如火色，上行千里下一刻。
出为白昼入为夜，圜转如珠住不得。
住不得，可奈何？为君举酒歌短歌。
歌声苦，词亦苦，四座少年君听取。
今夕未竟明夕催，秋风才往春风回。
人无根蔕时不驻，朱颜白日相隳颓。
劝君且强笑一面，劝君复强饮一杯。
人生不得长欢乐，年少须臾老到来。','',''),('quantangshi-01127','相和歌辞 短歌行二首 二','白居易','quantangshi','','卷2','世人求富贵，多为身嗜欲。
盛衰不自由，得失常相逐。
问君少年日，苦学将干禄。
负笈尘中游，抱书雪前宿。
布衾不周体，藜茄才充腹。
三十登宦途，五十被朝服。
奴温已挟纩，马肥初食粟。
未敢议欢游，尚为名检束。
耳目聋暗后，堂上调丝竹。
牙齿缺落时，盘中堆酒肉。
彼来此已去，外余中不足。
少壮与荣华，相避如寒燠。
青云去地远，白日终天速。
从古无奈何，短歌听一曲。','',''),('quantangshi-01128','相和歌辞 短歌行','陸龜蒙','quantangshi','','卷2','爪牙在身上，陷穽犹可制。
爪牙在胷中，劒戟无所畏。
人言畏猛虎，谁是撩头毙。
祗见古来心，奸雄暗相噬。','',''),('quantangshi-01129','相和歌辞 短歌行','僧皎然','quantangshi','','卷2','古人若不死，吾亦何所悲。
萧萧烟雨九原上，白杨青松葬者谁。
贵贱同一尘，死生同一指。
人生在世共如此，何异浮云与流水。
短歌行，短歌无穷日已倾。
邺宫梁苑徒有名，春草秋风伤我情。
何为不学金仙侣？一悟空王无死生。','',''),('quantangshi-01130','相和歌辞 铜雀台','王無競','quantangshi','','卷2','北登铜雀上，西望青松郭。
繐帐空苍苍，陵田纷漠漠。
平生事已变，歌吹宛犹昨。
长袖拂玉麈，遗情结罗幕。
妾怨在朝露，君恩岂中薄。
高台奏曲终，曲终泪横落。','',''),('quantangshi-01131','相和歌辞 铜雀台','鄭愔','quantangshi','','卷2','日斜漳浦望，风起邺台寒。
玉座平生晚，金尊妓吹阑。
舞余依帐泣，歌罢向陵看。
萧索松风暮，愁烟入井阑。','',''),('quantangshi-01132','相和歌辞 铜雀台','劉長卿','quantangshi','','卷2','娇爱更何日？高台空数层。
含啼映双袖，不忍看西陵。
漳河东流无复来，百花辇路为苍苔。
青楼月夜长寂寞，碧云日暮空裴回。
君不见邺中万事非昔时，古人何在今人悲。
春风不逐君王去，草色年年旧宫路。
宫中歌舞已浮云，空指行人往来处。','',''),('quantangshi-01133','相和歌辞 铜雀台','賈至','quantangshi','','卷2','日暮铜雀静，西陵鸟雀归。
抚弦心断绝，听管泪霏霏。
灵几临朝奠，空牀卷夜衣。
苍苍川上月，应照妾魂飞。','',''),('quantangshi-01134','相和歌辞 铜雀台','羅隱','quantangshi','','卷2','强歌强舞竟难胜，花落花开泪满缯。
祗合当年伴君死，免教顦顇望西陵。','',''),('quantangshi-01135','相和歌辞 铜雀台','薛能','quantangshi','','卷2','魏帝当时铜雀台，黄花深映棘丛开。
人生富贵须回首，此地岂无歌舞来。','',''),('quantangshi-01136','相和歌辞 铜雀台','張氏琰','quantangshi','','卷2','君王冥寞不可见，铜雀歌舞空裴回。
西陵啧啧悲宿鸟，空殿沈沈闭青苔。
青苔无人迹，红粉空相哀。','',''),('quantangshi-01137','相和歌辞 铜雀台','梁氏瓊','quantangshi','','卷2','歌扇向陵开，齐行奠玉杯。
舞时飞燕列，梦里片云来。
月色空余恨，松声暮更哀。
谁怜未死妾，掩袂下铜台。','',''),('quantangshi-01138','相和歌辞 铜雀妓 一','王勃','quantangshi','','卷2','妾本深宫妓，曾城闭九重。
君王欢爱尽，歌舞为谁容。
锦衾不复襞，罗衣谁再缝。
高台西北望，流涕向青松。','',''),('quantangshi-01139','相和歌辞 铜雀妓 二','王勃','quantangshi','','卷2','金凤邻铜雀，漳河望邺城。
君王无处所，台榭若平生。
舞筵纷可就，歌梁俨未倾。
西陵松槚冷，谁见绮罗情。','',''),('quantangshi-01140','相和歌辞 铜雀妓','沈佺期','quantangshi','','卷2','昔年分鼎地，今日望陵台。
一旦雄图尽，千秋遗令开。
绮罗君不见，歌舞妾空来。
恩共漳河水，东流无重回。','',''),('quantangshi-01141','相和歌辞 铜雀妓','喬知之','quantangshi','','卷2','金阁惜分香，鈆华不重妆。
空余歌舞地，犹是为君王。
哀弦调已绝，艳曲不须长。
共看西陵暮，秋烟生白杨。','',''),('quantangshi-01142','相和歌辞 铜雀妓','王適','quantangshi','','卷2','日暮铜雀迥，幽声玉座清。
萧森松柏望，委郁绮罗情。
君恩不再重，妾舞为谁轻。','',''),('quantangshi-01143','相和歌辞 铜雀妓','歐陽詹','quantangshi','','卷2','萧条登古台，回首黄金屋。
落叶不归林，高陵永为谷。
妆容徒自丽，舞态阅谁目。
惆怅繐帷前，歌声苦于哭。','',''),('quantangshi-01144','相和歌辞 铜雀妓','袁暉','quantangshi','','卷2','君爱本相饶，从来事舞腰。
那堪攀玉座，肠断望陵朝。
怨着情无主，哀凝曲不调。
况临松日暮，悲吹坐萧萧。','',''),('quantangshi-01145','相和歌辞 铜雀妓','劉商','quantangshi','','卷2','魏主矜蛾眉，美人美于玉。
高台无昼夜，歌舞竟未足。
盛色如转圜，夕阳落深谷。
仍令身殁后，尚足平生欲。
红粉横泪痕，调弦空向屋。
举头君不在，唯见西陵木。
玉辇岂再来，娇鬟为谁绿。
那堪秋风里，更舞阳春曲。
曲终情不胜，阑干向西哭。
台边生野草，来去罥罗縠。
况复陵寝间，双双见麋鹿。','',''),('quantangshi-01146','相和歌辞 铜雀妓','李賀','quantangshi','','卷2','佳人一壶酒，秋容满千里。
石马卧新烟，忧来何所似？
歌声且潜弄，陵树风自起。
长裾压高台，泪眼看花机。','',''),('quantangshi-01147','相和歌辞 铜雀妓','吳燭','quantangshi','','卷2','秋色西陵满绿芜，繁弦急管彊欢娱。
长舒罗袖不成舞，却向风前承泪珠。','',''),('quantangshi-01148','相和歌辞 铜雀妓','朱光弼','quantangshi','','卷2','魏王铜雀妓，日暮管弦清。
一见西陵树，悲心舞不成。','',''),('quantangshi-01149','相和歌辞 铜雀妓','朱放','quantangshi','','卷2','恨唱歌声咽，愁飜舞袖迟。
西陵日欲暮，是妾断肠时。','',''),('quantangshi-01150','相和歌辞 铜雀妓','僧皎然','quantangshi','','卷2','彊开尊酒向陵看，忆得君王旧日欢。
不觉余歌悲自断，非关艳曲转声难。','',''),('quantangshi-01151','相和歌辞 雀台怨','馬戴','quantangshi','','卷2','魏宫歌舞地，蝶戏鸟还鸣。
玉座人难到，铜台雨滴平。
西陵树不见，漳浦草空生。
万恨尽埋此，徒悬千载名。','',''),('quantangshi-01152','相和歌辞 雀台怨','程氏長文','quantangshi','','卷2','君王去后行人绝，萧竽不响歌喉咽。
雄劒无威光彩沈，宝琴零落金星灭。
玉阶寂寂坠秋露，月照当时歌舞处。
当时歌舞人不回，化为今日西陵灰。','',''),('quantangshi-01153','相和歌辞 置酒行','李益','quantangshi','','卷2','置酒命所欢，凭觞遂为戚。
日往不再来，兹辰坐成昔。
百龄非长久，五十将半百。
胡为劳我形，已须还复白。
西山鸾鹤顾，矫矫烟雾翮。
明霞发金丹，阴洞潜水碧。
安得凌风羽，崦嵫驻灵魄。
兀然坐衰老，慙叹东陵柏。','',''),('quantangshi-01154','相和歌辞 置酒行','陸龜蒙','quantangshi','','卷2','落尘花片排香痕，阑珊醉露栖愁魂。
洞庭波色惜不得，东风领入黄金尊。
千筠掷毫春谱大，碧舞红啼相唱和。
安知寂寞西海头，青𥳇未垂孤凤饿。','',''),('quantangshi-01155','相和歌辞 长歌续短歌','李賀','quantangshi','','卷2','长歌破衣襟，短歌断白发。
秦王不可见，旦夕成内热。
渴饮壶中酒，饥拔陇头粟。
凄凄四月兰，千里一时绿。
夜峰何离离，月明落石底。
裴回沿石寻，照出高峰外。
不得与之游，歌成鬓先改。','',''),('quantangshi-01156','相和歌辞 猛虎行','儲光羲','quantangshi','','卷2','寒亦不忧雪，饥亦不食人。
人血岂不甘，所恶伤明神。
太室为我宅，孟门为我邻。
百兽为我膳，五龙为我宾。
蒙马一何威，浮江亦以仁。
彩章耀朝日，牙爪雄武臣。
高云逐气浮，厚地随声振。
君能贾余勇，日夕长相亲。','',''),('quantangshi-01157','相和歌辞 猛虎行','李白','quantangshi','','卷2','朝作猛虎行，暮作猛虎吟。
肠断非关陇头水，泪下不为雍门琴。
旌旗缤纷两河道，战鼓惊山欲倾倒。
秦人半作燕地囚，胡马飜衔洛阳草。
一输一失关下兵，朝降夕叛幽蓟城。
巨鳌未斩海水动，鱼龙奔走安得宁。
颇似楚汉时，飜覆无定止。
朝过博浪沙，暮入淮阴市。
张良未遇韩信贫，刘项存亡在两臣。
暂到下邳受兵略，来投漂母作主人。
贤哲栖栖古如此，今时亦弃青云士。
有策不敢犯龙鳞，窜身南国避胡尘。
宝书长劒挂高阁，金鞍骏马散故人。
昨日方为宣城客，掣铃交通二千石。
有时六博快壮心，绕牀三帀呼一掷。
楚人每道张旭奇，心藏风云世莫知。
三吴邦伯多顾盼，四海雄侠皆相推。
萧曹曾作沛中吏，攀龙附凤当有时。
溧阳酒楼三月春，杨花漠漠愁杀人。
胡人绿眼吹玉笛，吴歌白紵飞梁尘。
丈夫相见且为乐，槌牛挝鼓会众宾。
我从此去钓东海，得鱼笑寄情相亲。','',''),('quantangshi-01158','相和歌辞 猛虎行','韩愈','quantangshi','','卷2','猛虎虽云恶，亦各有匹侪。
羣行深谷间，百兽望风低。
身食黄熊父，子食赤豹麛。
择肉于熊罴，肎视兔与狸。
正昼当谷眠，眼有百步威。
自矜无当对，气性纵以乖。
朝怒杀其子，暮还飧其妃。
匹侪四散走，猛虎还孤栖。
狐鸣门四旁，乌鹊从噪之。
出逐猴入居，虎不知所归。
谁云猛虎恶，中路正悲啼。
豹来衔其尾，熊来攫其颐。
猛虎死不辞，但慙前所为。
虎坐无助死，况如汝细微。
故当结以信，亲当结以私。
亲故且不保，人谁信汝为。','',''),('quantangshi-01159','相和歌辞 猛虎行','張籍','quantangshi','','卷2','南山北山树冥冥，猛虎白日绕林行。
向晚一身当道食，山中麋鹿尽无声。
年年养子在深谷，雌雄上山不相逐。
谷中近窟有山村，长向村家取黄犊。
五陵年少不敢射，空来林下看行迹。','',''),('quantangshi-01160','相和歌辞 猛虎行','李賀','quantangshi','','卷2','长戈莫舂，彊弩莫烹。
乳孙哺子，教得生狞。
举头为城，掉尾为旌。
东海黄公，愁见夜行。
道逢驺虞，牛哀不平。
生何用尺刀，壁上雷鸣。
泰山之下，妇人哭声。
官家有程，吏不敢听。','',''),('quantangshi-01161','相和歌辞 猛虎行','僧齊己','quantangshi','','卷2','磨尔牙，错尔爪，狐莫威，兔莫狡，饮来吞噬取肠饱。
横行不怕日月明，皇天产尔为生狞。','',''),('quantangshi-01162','相和歌辞 君子行','僧齊己','quantangshi','','卷2','圣人不生，麟龙何瑞？
梧桐不高，凤皇何止？
吾闻古之有君子，行藏以时，进退求己。
荣必为天下荣，耻必为天下耻。','',''),('quantangshi-01163','相和歌辞 燕歌行','高適','quantangshi','','卷2','汉家烟尘在东北，汉将辞家破残贼。
男儿本自重横行，天子非常赐颜色。
摐金伐鼓下榆关，旌旗逶迤碣石间。
校尉羽书飞瀚海，单于猎火照狼山。
山川萧条极边土，胡骑凭凌杂风雨。
战士军前半死生，美人帐下犹歌舞。
大漠穷秋塞草衰，孤城落日鬬兵稀。
身当恩遇常轻敌，力尽关山未解围。
铁衣远戍辛勤久，玉箸应啼别离后。
少妇城南欲断肠，征人蓟北空回首。
边风飘飘那可度，绝域苍茫更何有。
杀气三日作阵云，寒声一夜传刁斗。
相看白刃血纷纷，死节从来岂顾勋。
君不见沙场征战苦，至今犹忆李将军。','',''),('quantangshi-01164','相和歌辞 燕歌行','賈至','quantangshi','','卷2','国之重镇惟幽都，东威九夷制北胡。
五军精卒三十万，百战百胜擒单于。
前临滹沲后沮水，崇山沃野亘千里。
昔时燕王重贤士，黄金筑台从隗始。
倏忽兴王定蓟丘，汉家又以封王侯。
萧条魏晋为横流，鲜卑窃据朝五州。
我唐区夏余十纪，军容武备赫万祀。
彤弓黄钺授元帅，垦耕大漠为内地。
季秋胶折边草腓，治兵羽猎因出师。
千营万队连旌旗，望之如火忽雷驰。
匈奴慑窜穷发北，大荒万里无尘飞。
隋家昔为天下宰，穷兵黩武征辽海。
南风不竞多死声，鼓卧旗折黄云横。
六军将士皆死尽，战马空鞍归故营。
时迁道革天下平，白环入贡沧海清。
自有农夫已高枕，无劳校尉重横行。','',''),('quantangshi-01165','相和歌辞 燕歌行','陶翰','quantangshi','','卷2','请君留楚调，听我吟燕歌。
家在辽水头，边风意气多。
出身为汉将，正值戎未和。
雪中凌天山，冰上渡交河。
大小百余战，封侯竟蹉跎。
归来霸陵下，故旧无相过。
雄劒委尘匣，空门唯雀罗。
玉篸还赵女，宝瑟付齐娥。','',''),('quantangshi-01166','相和歌辞 从军行二首 一','虞世南','quantangshi','','卷2','涂山烽候惊，弭节度龙城。
冀马楼兰将，燕犀上谷兵。
劒寒花不落，弓晓月逾明。
凛凛严霜节，冰壮黄河绝。
蔽日卷征蓬，浮天散飞雪。
全兵值月满，精骑乘胶折。
结发早驱驰，辛苦事旌麾。
马冻重关冷，轮摧九折危。
独有西山将，年年属数奇。','',''),('quantangshi-01167','相和歌辞 从军行二首 二','虞世南','quantangshi','','卷2','爟火发金微，连营出武威。
孤城寒云起，绝阵虏尘飞。
侠客吸龙劒，恶少缦胡衣。
朝摩骨都垒，夜解谷蠡围。
萧关远无极，蒲海广难依。
沙磴离旌断，晴川候马归。
交河梁已毕，燕山斾欲飞。
方知万里相，侯服有光辉。','',''),('quantangshi-01168','相和歌辞 从军行','駱賓王','quantangshi','','卷2','平生一顾念，意气溢三军。
野日分戈影，天星合劒文。
弓弦抱汉月，马足践胡尘。
不求生入塞，唯当死报君。','',''),('quantangshi-01169','相和歌辞 从军行','劉希夷','quantangshi','','卷2','秋来风瑟瑟，羣马胡行疾。
严城昼不开，伏兵暗相失。
天子庙堂拜，将军玉门出。
纷纷伊洛间，戎马数千匹。
军门压黄河，兵气冲白日。
平生怀伏劒，忼慨既投笔。
南登汉月孤，北走燕云密。
近取韩彭计，早知孙吴术。
丈夫清万里，谁能埽一室。','',''),('quantangshi-01170','相和歌辞 从军行','喬知之','quantangshi','','卷2','南庭结白露，北风埽黄叶。
此时鸿燕来，惊鸣催思妾。
曲房理针线，平砧捣文练。
鸳绮裁易成，龙乡信难见。
窈窕九重闺，寂寞十年啼。
纱窗白云宿，罗幌月光栖。
云月晓微微，愁思流黄机。
玉霜冻珠履，金吹薄罗衣。
汉家已得地，君去将何事？
宛转结蚕书，寂寞无雁使。
生平荷恩信，本为容华进。
况复落红颜，蝉声催绿鬓。','',''),('quantangshi-01171','相和歌辞 从军行','李頎','quantangshi','','卷2','白日登山望烽火，昏黄饮马傍交河。
行人刁斗风砂暗，公主琵琶幽怨多。
野营万里无城郭，雨雪纷纷连大漠。
胡雁哀鸣夜夜飞，胡儿眼泪双双落。
闻道玉门犹被遮，应将性命逐轻车。
年年战骨埋荒外，空见蒲萄入汉家。','',''),('quantangshi-01172','相和歌辞 从军行三首 一','李約','quantangshi','','卷2','看图闲教阵，画地静论边。
乌垒天西戍，鹰姿塞上川。
路长须算日，书远每题年。
无复生还望，飜思未别前。','',''),('quantangshi-01173','相和歌辞 从军行三首 二','李約','quantangshi','','卷2','栅高三面鬬，箭尽举烽频。
营柳和烟暮，关榆带雪春。
边城多老将，碛路少归人。
点尽三河卒，年年添塞尘。','',''),('quantangshi-01174','相和歌辞 从军行三首 三','李約','quantangshi','','卷2','候火起雕城，尘砂拥战声。
游军藏汉帜，降骑说蕃情。
霜降滮池浅，秋深太白明。
嫖姚方虎视，不觉请添兵。','',''),('quantangshi-01175','相和歌辞 从军行','戎昱','quantangshi','','卷2','昔从李都尉，双鞬照马蹄。
擒生黑山北，杀敌黄云西。
太白沈虏地，边草复萋萋。
归来邯郸市，百尺青楼梯。
感激然诺重，平生胆力齐。
芳筵暮歌发，艳粉轻鬟低。
半醉秋风起，铁骑门前嘶。
远戍报烽火，孤城严鼓鼙。
挥鞭望尘去，少妇莫含啼。','',''),('quantangshi-01176','相和歌辞 从军行','厲玄','quantangshi','','卷2','边草早不春，劒花增泞尘。
广场收骥尾，清瀚怯龙鳞。
帆色已归越，松声厌避秦。
几时逢范蠡，处处是通津。','',''),('quantangshi-01177','相和歌辞 从军行二首 一','李白','quantangshi','','卷2','从军玉门道，逐虏金微山。
笛奏梅花曲，刀开明月环。
鼓声鸣海上，兵气拥云间。
愿斩单于首，长驱静铁关。','',''),('quantangshi-01178','相和歌辞 从军行二首 二','李白','quantangshi','','卷2','百战沙场碎铁衣，城南已合数重围。
突营射杀呼延将，独领残兵千骑归。','',''),('quantangshi-01179','相和歌辞 从军行','王維','quantangshi','','卷2','吹角动行人，喧喧行人起。
笳鸣马嘶乱，争渡金河水。
日暮沙漠垂，战声烟尘里。
尽系名王颈，归来报天子。','',''),('quantangshi-01180','相和歌辞 从军行','王昌齡','quantangshi','','卷2','向夕临大荒，朔风轸归虑。
平沙万里余，飞鸟宿何处？
虏骑猎长原，翩翩傍河去。
边声摇白草，海气生黄雾。
百战苦风尘，十年履霜露。
虽投定远笔，未坐将军树。
早知行路难，悔不理章句。','',''),('quantangshi-01181','相和歌辞 从军行 二','王昌齡','quantangshi','','卷2','烽火城西百尺楼，黄昏独上海风秋。
更吹横笛关山月，谁解金闺万里愁。','',''),('quantangshi-01182','相和歌辞 从军行 三','王昌齡','quantangshi','','卷2','琵琶起舞换新声，总是关山旧别情。
撩乱边愁弹不尽，高高秋月下长城。','',''),('quantangshi-01183','相和歌辞 从军行 四','王昌齡','quantangshi','','卷2','青海长云暗雪山，孤城遥望雁门关。
黄沙百战穿金甲，不破楼兰终不还。','',''),('quantangshi-01184','相和歌辞 从军行','盧綸','quantangshi','','卷2','二十在边城，军中得勇名。
卷旗收败马，断碛拥残兵。
覆阵乌鸢起，烧山草木明。
塞闲思远猎，师老厌分营。
雪岭无人迹，冰河足雁声。
李陵甘此没，惆怅汉公卿。','',''),('quantangshi-01185','相和歌辞 从军行六首 一','劉長卿','quantangshi','','卷2','回看虏骑合，城下汉兵稀。
白刃两相向，黄云愁不飞。
手中无尺铁，徒欲突重围。','',''),('quantangshi-01186','相和歌辞 从军行六首 二','劉長卿','quantangshi','','卷2','落日更萧条，北方动枯草。
将军追虏骑，夜失阴山道。
战败仍树勋，韩彭但空老。','',''),('quantangshi-01187','相和歌辞 从军行六首 三','劉長卿','quantangshi','','卷2','草枯秋塞上，望见渔阳郭。
胡马嘶一声，汉兵泪双落。
谁为吮痈者，此事令人薄。','',''),('quantangshi-01188','相和歌辞 从军行六首 四','劉長卿','quantangshi','','卷2','目极雁门道，青青边草春。
一身事征战，匹马同辛勤。
末路成白首，功归天下人。','',''),('quantangshi-01189','相和歌辞 从军行六首 五','劉長卿','quantangshi','','卷2','倚劒白日暮，望乡登戍楼。
北风吹羌笛，此夜关山愁。
回首不无意，滹河空自流。','',''),('quantangshi-01190','相和歌辞 从军行六首 六','劉長卿','quantangshi','','卷2','黄沙一万里，白首无人怜。
报国劒已折，归乡身幸全。
单于古台下，边色寒苍然。','',''),('quantangshi-01191','相和歌辞 从军行','杜頠','quantangshi','','卷2','秋草马蹄轻，角弓持弦急。
去为龙城候，正值胡兵袭。
军气横大荒，战酣日将入。
长风金鼓动，白雾铁衣湿。
四起愁边声，南辕时伫立。
断蓬孤自转，寒雁飞相及。
万里云沙涨，路平冰霰涩。
夜闻汉使归，独向刀环泣。','',''),('quantangshi-01192','相和歌辞 从军行 一','僧皎然','quantangshi','','卷2','候骑出纷纷，元戎霍冠军。
汉鞞秋聒地，羌火昼烧云。
万里戍城合，三边羽檄分。
乌孙驱未尽，肯顾辽阳勋。','',''),('quantangshi-01193','相和歌辞 从军行 二','僧皎然','quantangshi','','卷2','汉斾拂丹霄，汉军新破辽。
红尘驱卤簿，白羽拥嫖姚。
战苦军犹乐，功高将不骄。
至今丁令塞，朔吹空萧萧。','',''),('quantangshi-01194','相和歌辞 从军行 三','僧皎然','quantangshi','','卷2','百万逐呼韩，频年不解鞍。
兵屯绝漠暗，马饮浊河干。
破虏功未录，劳师力已殚。
须防肘腋下，飞祸出无端。','',''),('quantangshi-01195','相和歌辞 从军行 四','僧皎然','quantangshi','','卷2','飞将下天来，奇谋阃外裁。
水心龙劒动，地肺雁山开。
望气燕师锐，当锋虏阵摧。
从今射雕骑，不敢过云堆。','',''),('quantangshi-01196','相和歌辞 从军行 五','僧皎然','quantangshi','','卷2','黄纸君王诏，青泥校尉书。
誓师张虎落，选将擐犀渠。
雾暗津浦失，天寒塞柳疎。
横行十万骑，欲埽虏尘余。','',''),('quantangshi-01197','相和歌辞 从军行','王建','quantangshi','','卷2','汉军逐单于，日没处河曲。
浮云道傍起，行子车下宿。
枪城围鼓角，氊帐依山谷。
马上悬壶浆，刀头分顿肉。
来时高堂上，父母亲结束。
回首不见家，风吹破衣服。
金创生肢节，相与拔箭镞。
闻道西凉州，家家妇人哭。','',''),('quantangshi-01198','相和歌辞 从军行','張祜','quantangshi','','卷2','少年金紫就光辉，直指边城虎翼飞。
一卷旌收千骑虏，万全身出百重围。
黄云断塞寻鹰去，白草连天射雁归。
白首汉廷刀笔吏，丈夫功业本相依。','',''),('quantangshi-01199','相和歌辞 从军行五首 一','令狐楚','quantangshi','','卷2','荒鸡隔水啼，汗马逐风嘶。
终日随征斾，何时罢鼓鼙。','',''),('quantangshi-01200','相和歌辞 从军行五首 二','令狐楚','quantangshi','','卷2','孤心眠夜雪，满眼是秋沙。
万里犹防塞，三年不见家。','',''),('quantangshi-01201','相和歌辞 从军行五首 三','令狐楚','quantangshi','','卷2','却望冰河阔，前登雪岭高。
征人几多在，又拟战临洮。','',''),('quantangshi-01202','相和歌辞 从军行五首 四','令狐楚','quantangshi','','卷2','胡风千里惊，汉月五更明。
纵有还家梦，犹闻出塞声。','',''),('quantangshi-01203','相和歌辞 从军行五首 五','令狐楚','quantangshi','','卷2','暮雪连青海，阴云覆白山。
可怜班定远，出入玉门关。','',''),('quantangshi-01204','相和歌辞 从军行三首 一','王涯','quantangshi','','卷2','旌甲从军久，风云识阵难。
今朝韩信计，日下斩成安。','',''),('quantangshi-01205','相和歌辞 从军行三首 二','王涯','quantangshi','','卷2','燕颔多奇相，狼头敢犯边。
寄言班定远，正是立功年。','',''),('quantangshi-01206','相和歌辞 从军行三首 三','王涯','quantangshi','','卷2','旄头夜落捷书飞，来奏金门着赐衣。
白马将军频破敌，黄龙戍卒几时归。','',''),('quantangshi-01207','相和歌辞 从军有苦乐行','李益','quantangshi','','卷2','劳者且勿歌，我欲送君觞。
从军有苦乐，此曲乐未央。
仆本居陇上，陇水断人肠。
东过秦宫路，宫路入咸阳。
时逢汉帝出，谏猎至长杨。
讵驰游侠窟，非结少年场。
一旦承嘉惠，轻命重恩光。
秉笔参帷帟，从军至朔方。
边地多阴风，草木自凄凉。
断绝海云去，出没胡沙长。
参差引雁翼，隐辚腾军装。
劒文夜如水，马汗冻成霜。
侠气五都少，矜功六郡良。
山河起目前，睚眦死路傍。
北逐驱獯虏，西临复旧疆。
昔还赋余资，今出乃赢粮。
一矢弢夏服，我弓不再张。
寄言丈夫雄，苦乐身自当。','',''),('quantangshi-01208','相和歌辞 苦战远征人','鮑溶','quantangshi','','卷2','征人歌古曲，携手上河梁。
李陵死别处，杳杳玄冥乡。
忆昔从此路，连年征鬼方。
久行迷汉历，三洗氊衣裳。
百战身且在，微功信难忘。
远承云台议，非势孰敢当。
落日吊李广，白身过河阳。
闲弓失月影，劳劒无龙光。
去日始束发，今来发成霜。
虚名乃闲事，生见父母乡。
掩抑大风歌，裴回少年场。
诚哉古人言，鸟尽良弓藏。','',''),('quantangshi-01209','相和歌辞 苦哉行五首 一','戎昱','quantangshi','','卷2','彼鼠侵我厨，纵狸授梁肉。
鼠虽为君却，狸食自须足。
冀雪大国耻，飜是大国辱。
膻腥逼绮罗，甎瓦杂珠玉。
登楼非骋望，目笑是心哭。
何意天乐中，至今奏胡曲。','',''),('quantangshi-01210','相和歌辞 苦哉行五首 二','戎昱','quantangshi','','卷2','官军收洛阳，家住洛阳里。
夫壻与兄弟，目前见伤死。
吞声不许哭，还谴衣罗绮。
上马随匈奴，数秋黄尘里。
生为名家女，死作塞垣鬼。
乡国无还期，天津哭流水。','',''),('quantangshi-01211','相和歌辞 苦哉行五首 三','戎昱','quantangshi','','卷2','登楼望天衢，目极泪盈睫。
彊笑无笑容，须妆旧花靥。
昔年买奴仆，奴仆来碎叶。
岂意未死间，自为匈奴妾。
一生忽至此，万事痛苦业。
得出塞垣飞，不如彼蜂蝶。','',''),('quantangshi-01212','相和歌辞 苦哉行五首 四','戎昱','quantangshi','','卷2','妾家青河边，七叶承貂蝉。
身为最小女，偏得浑家怜。
亲戚不相识，幽闺十五年。
有时最远出，祗到中门前。
前年狂胡来，惧死飜生全。
今秋官军至，岂意遭戈鋋。
匈奴为先锋，长鼻黄发拳。
弯弓猎生人，百步牛羊膻。
脱身落虎口，不及归黄泉。
苦哉难重陈，暗哭苍苍天。','',''),('quantangshi-01213','相和歌辞 苦哉行五首 五','戎昱','quantangshi','','卷2','可汗奉亲诏，今月归燕山。
忽如乱刀劒，[搅]妾心肠间。
出户望北荒，迢迢玉门关。
生人为死别，有去无时还。
汉月割妾心，胡风凋妾颜。
去去断绝魂，叫天天不闻。','',''),('quantangshi-01214','相和歌辞 鞠歌行','李白','quantangshi','','卷2','玉不自言如桃李，鱼目笑之卞和耻。
楚国青蝇何太多？连城白璧遭谗毁。
荆山长号泣血人，忠臣死为刖足鬼。
听曲知甯戚，[夷]吾因小妻。
秦穆五羊皮，买死百里奚。
洗拂青云上，当时贱如泥。
朝歌鼓刀叟，虎变蟠溪中。
一举钓六合，逐荒营丘东。
平生渭水曲，谁识此老翁。
奈何今之人，双目送征鸿。','',''),('quantangshi-01215','相和歌辞 前苦寒行二首 一','杜甫','quantangshi','','卷2','汉时长安雪一丈，牛马毛寒缩如猬。
楚江巫峡冰入怀，虎豹哀号又堪记。
秦城老翁荆扬客，惯习炎蒸岁絺綌。
玄冥祝融气或交，手持白羽未敢释。','',''),('quantangshi-01216','相和歌辞 前苦寒行二首 二','杜甫','quantangshi','','卷2','去年白帝雪在山，今年白帝雪在地。
冻埋蛟龙南浦缩，寒刮肌肤北风利。
楚人四时皆麻衣，楚天万里无晶辉。
三足之乌足恐断，羲和送将安所归。','',''),('quantangshi-01217','相和歌辞 后苦寒行二首 一','杜甫','quantangshi','','卷2','南纪巫庐瘴不绝，太古以来无尺雪。
蛮夷长老怨苦寒，崐崘天关冻应折。','',''),('quantangshi-01218','相和歌辞 后苦寒行二首 二','杜甫','quantangshi','','卷2','晚来江门失大木，猛风中夜吹白屋。
天兵断斩青海戎，杀气南行动坤轴，不尔苦寒何太酷？
巴东之峡生凌凘，彼苍回轩人得知。','',''),('quantangshi-01219','相和歌辞 苦寒行','劉駕','quantangshi','','卷2','严寒动八荒，莿莿无休时。
阳乌不自暖，雪压扶桑枝。
岁暮寒益壮，青春安得归。
朔雁到南海，越禽何处飞？
谁言贫士叹，不为身无衣。','',''),('quantangshi-01220','相和歌辞 苦寒行','僧貫休','quantangshi','','卷2','北风北风，职何严毒。
摧壮士心，缩金乌足。
冻云嚣嚣碍雪，一片下不得。
声绕枯桑，根在沙塞。
黄河彻底，顽直到海。
一气搏束，万物无态。
唯有吾庭前杉松树枝，枝枝健在。','',''),('quantangshi-01221','相和歌辞 苦寒行','僧齊己','quantangshi','','卷2','冰峰撑空寒矗矗，雪凝水冻埋海陆。
杀物之性，伤人之欲。
既不能断绝蒺藜荆棘之根株，又不能展凤皇麒麟之拳局。
如此则何如为和煦，为膏雨。
自然天下之荣枯，融融于万户。','',''),('quantangshi-01222','相和歌辞 北上行','李白','quantangshi','','卷2','北上何所苦，北上缘太行。
磴道盘且峻，巉岩凌穹苍。
马足蹶侧石，车轮摧高冈。
沙尘接幽州，烽火连朔方。
杀气毒劒戟，严风裂衣裳。
奔鲸夹黄河，凿齿屯洛阳。
前行无归日，返顾思旧乡。
惨戚冰雪里，悲号绝中肠。
尺布不掩体，皮肤剧枯桑。
汲水涧谷阻，采薪陇坂长。
猛虎又掉尾，磨牙皓秋霜。
草木不可湌，饥饮零露浆。
叹此北上苦，停骖为之伤。
何日王道平？开颜覩天光。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-01223','相和歌辞 豫章行','李白','quantangshi','','卷2','胡风吹代马，北拥鲁阳关。
吴兵照海雪，西讨何时还？
半渡上辽津，黄云惨无颜。
老母与子别，呼天野草间。
白马绕旌旗，悲鸣相追攀。
白杨秋月苦，早落豫章山。
本为休明人，斩虏素不闲。
岂惜战鬬死，为君埽凶顽。
精感石没羽，岂忘惮险艰。
楼船若鲸飞，波荡落星湾。
此曲不可奏，三军鬓成斑。','',''),('quantangshi-01224','相和歌辞 董逃行','稹','quantangshi','','卷2','董逃董逃董卓逃，揩铿戈甲声劳嘈。
剜剜深脐脂焰焰，人皆数叹曰。
尔独不忆年年取我身上膏，膏销骨尽烟火死。
长安城中贼毛起，城门四走公卿士。
走劝刘虞作天子，刘虞不敢作天子。
曹瞒纂乱从此始，董逃董逃人莫喜。
胜负飜环相枕倚，缝缀难成裁破易。
何况曲针不能伸巧指，欲学裁缝须准拟。','',''),('quantangshi-01225','相和歌辞 董逃行','張籍','quantangshi','','卷2','洛阳城头火曈曈，乱兵烧我天子宫。
宫城南面有深山，尽将老幼藏其间。
重岩为屋橡为食，丁男夜行候消息。
闻道官军犹掠人，旧里如今归未得。
董逃行，汉家几时重太平。','',''),('quantangshi-01226','相和歌辞 相逢行','崔顥','quantangshi','','卷2','妾年初二八，家住洛桥头。
玉户临驰道，朱门近御沟。
使君何假问，夫壻大长秋。
女弟新承宠，诸兄近拜侯。
春生百子殿，花发五城楼。
出入千门里，年年乐未休。','',''),('quantangshi-01227','相和歌辞 相逢行二首 一','李白','quantangshi','','卷2','朝骑五花马，谒帝出银台。
秀色谁家子，云车珠箔开。
金鞭遥指点，玉勒近迟回。
夹毂相借问，疑从天上来。
怜肠愁欲断，斜日复相催。
下车何轻盈，飘然似落梅。
邀入青绮门，当歌共衔杯。
衔杯映歌扇，似月云中见。
相见不相亲，不如不相见。
相见情已深，未语可知心。
胡为守空闺，孤眠愁锦衾。
锦衾与罗帏，缠緜会有时。
春风正澹荡，暮雨来何迟？
愿因三青鸟，更报长相思。
光景不待人，须臾发成丝。
当年失行乐，老去徒伤悲。
持此道密意，无令旷佳期。','',''),('quantangshi-01228','相和歌辞 相逢行二首 二','李白','quantangshi','','卷2','相逢红尘内，高揖黄金鞭。
万户垂杨里，君家阿那边。','',''),('quantangshi-01229','相和歌辞 相逢行','韋應物','quantangshi','','卷2','二十登汉朝，英声迈今古。
适从东方来，又欲谒明主。
犹酣新丰酒，尚带霸陵雨。
邂逅两相逢，别来间寒暑。
宁知白日晚，暂向花间语。
忽闻长乐钟，走马东西去。','',''),('quantangshi-01230','相和歌辞 三妇艳诗','董思恭','quantangshi','','卷2','大妇裁纨素，中妇弄明璫。
小妇多姿态，登楼红粉妆。
丈人且安坐，初日渐流光。','',''),('quantangshi-01231','相和歌辞 中妇织流黄','虞世南','quantangshi','','卷2','寒闺织素锦，含怨敛双蛾。
综新交缕涩，经脆断丝多。
衣香逐举袖，钏动应鸣梭。
还恐裁缝罢，无信达交河。','',''),('quantangshi-01232','相和歌辞 难忘曲','李賀','quantangshi','','卷2','夹道开洞门，弱杨低画戟。
帘影竹叶起，箫声吹日色。
蠭语绕妆镜，拂蛾学春碧。
乱系丁香梢，满阑花向夕。','',''),('quantangshi-01233','相和歌辞 塘上行','李賀','quantangshi','','卷2','藕花凉露湿，花缺藕根涩。
飞下雌鸳鸯，塘水声溢溢。','',''),('quantangshi-01234','相和歌辞 苦辛行','戎昱','quantangshi','','卷2','且莫奏短歌，听余苦辛词。
如今刀笔士，不及屠酤儿。
少年无事学诗赋，岂意文章复相误。
东西南北少知音，终年竟岁悲行路。
仰面诉天天不闻，低头告地地不言。
天地生我尚如此，陌上他人何足论。
谁谓西江深，涉之固无忧。
谁谓南山高，可以登之游。
险巇惟有世间路，一向令人堪白头。
贵人立意不可测，等闲桃李成荆棘。
风尘之士深可亲，心如鸡犬能依人。
悲来却忆汉天子，不弃相如家旧贫。
饮酒酒能散羇愁，谁家有酒判一醉，万事从他江水流。','',''),('quantangshi-01235','相和歌辞 秋胡行','高適','quantangshi','','卷2','妾本邯郸未嫁时，容华倚翠人未知。
一朝结发从君子，将妾迢迢东路陲。
时逢大道无难阻，君方游宦从陈汝。
蕙楼独卧频度春，彩落辞君几徂暑。
三月垂杨蚕未眠，携笼结侣南陌边。
道逢行子不相识，赠妾黄金买少年。
妾家夫壻轻离久，寸心誓与长相守。
愿言行路莫多情，送妾贞心在人口。
日暮蚕饥相命归，携笼端饰来庭闱。
劳心苦力终无恨，所冀君恩那可依。
闻说行人已归止，乃是向来赠金子。
相看颜色不复言，相顾怀慙有何已。
从来自隐无疑背，直为君情也相会。
如何咫尺仍有情，况复迢迢千里外。
此时顾恩不顾身，念君此日赴河津。
莫道向来不得意，故欲留规诫后人。','',''),('quantangshi-01236','相和歌辞 善哉行','僧貫休','quantangshi','','卷2','有美一人兮婉如清扬，识曲别音兮令姿煌煌。
绣袂捧琴兮登君子堂，如彼萱草兮使我忧忘。
欲赠之以紫玉尺，白银璫，久不见之兮湘水茫茫。','',''),('quantangshi-01237','相和歌辞 善哉行','僧齊己','quantangshi','','卷2','大鹏刷翮谢溟渤，青云万层高突出。
下视秋涛空渺弥，旧处鱼龙皆细物。
人生在世何容易，眼浊心昏信生死。
愿除嗜欲待身轻，携手同寻列仙事。','',''),('quantangshi-01238','相和歌辞 来日大难','李白','quantangshi','','卷2','来日一身，携粮负薪。
道长食尽，苦口焦唇。
今日醉饱，乐过千春。
仙人相存，诱我远学。
海陵三山，陆憩五岳。
乘龙上三天，飞目瞻两角。
授以神药，金丹满握。
蟪蛄蒙恩，深愧短促。
思填东海，彊衔一木。
道重天地，轩师广成。
蝉翼九五，以求长生。
下士大笑，如苍蝇声。','',''),('quantangshi-01239','相和歌辞 当来日大难','稹','quantangshi','','卷2','当来日大难行，前有坂，后有坑，大梁侧，小梁倾，两轴相绞，两轮相撑，大牛竖，小牛横，乌啄牛背，足跌力狞。
当来日大难行，太行虽险，险可使平。
轮轴自挠，牵制不停。
泥潦渐久，荆棘旋生。
行必不得，不如不行。','',''),('quantangshi-01240','相和歌辞 陇西行','王維','quantangshi','','卷2','十里一走马，五里一扬鞭。
都护军书至，匈奴围酒泉。
关山正飞雪，烽戍断无烟。','',''),('quantangshi-01241','相和歌辞 陇西行','耿[湋]','quantangshi','','卷2','雪下阳关路，人稀陇戍头。
封狐犹未翦，边将岂无羞。
白草三冬色，黄云万里愁。
因思李都尉，毕竟不封侯。','',''),('quantangshi-01242','相和歌辞 陇西行','長孫佐輔','quantangshi','','卷2','阴云凝朔气，陇上正飞雪。
四月草不生，北风劲如切。
朝来羽书急，夜救长城窟。
道隘行不前，相呼抱鞍歇。
人寒指欲堕，马冻蹄亦裂。
射雁旋充饥，斧冰还止渴。
宁辞解围鬬，但恐乘疲没。
早晚边候空，归来养羸卒。','',''),('quantangshi-01243','相和歌辞 东门行','柳宗元','quantangshi','','卷2','汉家三十六将军，东方雷动横阵云。
鸡鸣函谷客如雾，貌同心异不可数。
赤丸夜语飞电光，徼巡司隶眠如羊。
当街一叱百吏走，冯敬胷中函匕首。
凶徒侧耳潜惬心，悍臣破胆皆杜口。
魏王卧内藏兵符，子西掩袂真无辜。
羌胡毂下一朝起，敌国舟中非所拟。
安陵谁辨削砺功，韩国讵明深井里。
绝咽断骨那下补，万金宠赠不如土。','',''),('quantangshi-01244','相和歌辞 饮马长城窟行','太宗皇帝','quantangshi','','卷2','塞外悲风切，交河冰已结。
瀚海百重波，阴山千里雪。
迥戍危烽火，层峦引高节。
悠悠卷斾旌，饮马出长城。
寒沙连骑迹，朔吹断边声。
胡尘清玉塞，羌笛韵金钲。
绝寞干戈戢，车徒振原隰。
都尉反龙堆，将军旋马邑。
扬麾氛雾静，纪石功名立。
荒裔一戎衣，云台凯歌入。','',''),('quantangshi-01245','相和歌辞 饮马长城窟行','虞世南','quantangshi','','卷2','驰马渡河干，流深马渡难。
前逢锦车使，都护在楼兰。
轻骑犹衔勒，疑兵尚解鞍。
温池下绝涧，栈道接危峦。
拓地勋未赏，亡城律讵宽。
有月关犹暗，经春陇尚寒。
云昏无复影，冰合不闻湍。
怀君不可遇，聊持报一餐。','',''),('quantangshi-01246','相和歌辞 饮马长城窟行','袁朗','quantangshi','','卷2','朔风动秋草，清跸长安道。
长城连不穷，所以隔华戎。
规模惟圣作，荷负晓成功。
鸟庭已向内，龙荒更凿空。
玉关尘卷静，金微路已通。
汤征随北怨，舜咏起南风。
画野功初立，绥边事云集。
朝服践狼居，凯歌旋马邑。
山响传凤吹，霜华藻琼鈒。
属国拥节归，单于款关入。
日落寒云起，惊沙被原隰。
零落叶已寒，河流清且急。
四时徭役尽，千载干戈戢。
太平今若斯，汗马竟无施。
惟当事笔研，归去草封禅。','',''),('quantangshi-01247','相和歌辞 饮马长城窟行','王翰','quantangshi','','卷2','长安少年无远图，一生惟羡执金吾。
骐驎前殿拜天子，走马为君西击胡。
胡沙猎猎吹人面，汉虏相逢不相见。
遥闻鼙鼓动地来，传道单于夜犹战。
此时顾恩宁顾身，为君一行摧万人。
壮士挥戈回白日，单于溅血染朱轮。
回来饮马长城窟，长安道傍多白骨。
问之耆老何代人，云是秦王筑城卒。
黄昏塞北无人烟，鬼哭啾啾声沸天。
无罪见诛功不赏，孤魂流落此城边。
当昔秦王按劒起，诸侯膝行不敢视。
富国彊兵二十年，筑怨兴徭九千里。
秦王筑城何太愚，天实亡秦非北胡。
一朝祸起萧墙内，渭水咸阳不复都。','',''),('quantangshi-01248','相和歌辞 饮马长城窟行','王建','quantangshi','','卷2','长城窟，长城窟边多马骨。
古来此地无井泉，赖得秦家筑城卒。
征人饮马愁不回，长城变作望乡堆。
蹄迹未干人去近，续后马来泥污尽。
枕弓睡着待水生，不见阴山在前阵。
马蹄足脱装马头，健儿战死谁封侯。','',''),('quantangshi-01249','相和歌辞 饮马长城窟行','僧子蘭','quantangshi','','卷2','游客长城下，饮马长城窟。
马嘶闻水腥，为浸征人骨。
岂不是流泉，终不成潺湲。
洗尽骨上土，不洗骨中冤。
骨若比流水，四海有还魂。
空流呜咽声，声中疑是言。','',''),('quantangshi-01250','相和歌辞 上留田','李白','quantangshi','','卷2','行至上留田，孤坟何峥嵘。
积此万古恨，春草不复生。
悲风四边来，肠断白杨声。
借问谁家地，埋没蒿里茔。
古老向余言，言是上留田。
蓬科马鬣今已平，昔之弟死兄不葬。
他人于此举铭旌，一鸟死，百鸟鸣，一兽死，百兽惊。
桓山之禽别离苦，欲去回翔不能征。
田氏仓卒骨肉分，青天白日摧紫荆。
交柯之木本同形，东枝顦顇西枝荣。
无心之物尚如此，参商胡乃寻天兵。
孤竹延陵，让国扬名。
高风缅邈，颓波激清。
尺布之谣，塞耳不能听。','',''),('quantangshi-01251','相和歌辞 上留田','僧貫休','quantangshi','','卷2','父不父，兄不兄，上留田，蝥贼生。
徒陟冈，泪峥嵘，我欲使诸凡鸟雀，尽变为鹡鸰。
我欲使诸凡草木，尽变为田荆。
邻人歌，邻人歌，古风清，清风生。','',''),('quantangshi-01252','相和歌辞 安乐宫','李賀','quantangshi','','卷2','深井桐乌起，尚复牵清水。
未盥邵陵王，瓶中弄长翠。
新城安乐宫，宫如凤皇翅。
歌回蜡版鸣，大绾提壶使。
绿繁悲水曲，茱萸别秋子。','',''),('quantangshi-01253','相和歌辞 放歌行','王昌齡','quantangshi','','卷2','南渡洛阳津，西望十二楼。
明堂坐天子，月朔朝诸侯。
清乐动千门，皇风被九州。
庆云从东来，泱漭抱日流。
升平贵论道，文墨将何求。
有诏征草泽，微臣献谋猷。
冠冕如星罗，拜揖曹与周。
望尘非吾事，入赋且迟留。
幸蒙国士识，因脱负薪裘。
今者放歌行，以慰梁父愁。
但营数斗禄，奉养毋丰羞。
若得金膏遂，飞云亦可俦。','',''),('quantangshi-01254','相和歌辞 野田黄雀行','李白','quantangshi','','卷2','游莫逐炎洲翠，栖莫近吴宫燕。
吴宫火起焚尔窠，炎洲逐翠遭网罗。','',''),('quantangshi-01255','相和歌辞 野田黄雀行','儲光羲','quantangshi','','卷2','啧啧野田雀，不知躯体微。
闲穿深蒿里，争食复争飞。
穷老一颓舍，枣多桑树稀。
无枣犹可食，无桑何以衣。
萧条空仓暮，相引时来归。
邪路岂不捷，渚田岂不肥。
水长路且坏，恻恻与心违。','',''),('quantangshi-01256','相和歌辞 野田黄雀行','僧貫休','quantangshi','','卷2','高树风多，吹尔巢落。
深蒿叶暖，宜尔依薄。
莫近鸮类，珠网亦恶。
饮野田之清水，食野田之黄粟。
深花中睡，𡋯土里浴。
如此即全胜啄太仓之谷，而更穿人屋。','',''),('quantangshi-01257','相和歌辞 野田黄雀行','僧齊己','quantangshi','','卷2','双双野田雀，上下同饮啄。
暖去栖蓬蒿，寒归傍篱落。
殷勤避罗网，乍可遇雕鹗。
雕鹗虽不仁，分明在寥廓。','',''),('quantangshi-01258','相和歌辞 雁门太守行','李賀','quantangshi','','卷2','黑云压城城欲摧，甲光向月金鳞开。
角声满天秋色里，塞上燕支凝夜紫。
半卷红旗临易水，霜重鼓寒声不起。
报君黄金台上意，提携玉龙为君死。','',''),('quantangshi-01259','相和歌辞 雁门太守行','張祜','quantangshi','','卷2','城头月没霜如水，趚趚蹋沙人似鬼。
灯前拭泪试香裘，长引一声残漏子。
驼囊泻酒酒一杯，前头啑血心不回。
寄语年少妻莫哀，鱼金虎竹天上来，雁门山边骨成灰。','',''),('quantangshi-01260','相和歌辞 雁门太守行','莊南傑','quantangshi','','卷2','旌旗闪闪摇天末，长笛横吹虏尘阔。
跨下嘶风白练狞，腰间切玉青蛇活。
击革摐金燧牛尾，犬羊兵败如山死。
九泉寂寞葬秋虫，湿云荒草啼秋思。','',''),('quantangshi-01261','相和歌辞 飞来双白鹤','虞世南','quantangshi','','卷2','飞来双白鹤，奋翼远凌烟。
双栖集紫盖，一举背青田。
扬影过伊洛，流声入管弦。
鸣羣倒景外，刷羽阆风前。
映海疑浮雪，拂涧泻飞泉。
燕雀宁知去，蜉蝣不识还。
何言别俦侣，从此间山川。
顾步已相失，裴回反自怜。
危心犹警露，哀响讵闻天。
无因振六翮，轻举复随仙。','',''),('quantangshi-01262','相和歌辞 门有车马客行','虞世南','quantangshi','','卷2','财雄重交结，戚里擅豪华。
曲台临上路，高门抵狭斜。
赭汗千金马，绣毂五香车。
白鹤随飞盖，朱鹭入鸣笳。
夏莲开劒水，春桃发露花。
轻裙染回雪，浮蚁泛流霞。
高谈辨飞兔，摛藻握灵蛇。
逢恩借羽翼，失路委泥沙。
暧暧风烟晚，路长归骑远。
日斜青琐第，尘飞金谷苑。
危弦促柱奏巴渝，遗簪堕珥解罗襦。
如何守直道，飜使谷名愚。','',''),('quantangshi-01263','相和歌辞 门有车马客行','李白','quantangshi','','卷2','门有车马客，金鞍曜朱轮。
谓从丹霄落，乃是故乡亲。
呼儿埽中堂，坐客论悲辛。
对酒两不饮，停觞泪盈巾。
叹我万里游，飘颻三十春。
空谈霸王略，紫绶不挂身。
雄劒藏玉匣，阴符生素尘。
廓落无所合，流离湘水滨。
借问宗党间，多为泉下人。
生苦百战役，死托万鬼邻。
北风扬胡沙，埋翳周与秦。
大运且如此，苍穹宁匪仁。
恻怆竟何道？存亡任大钧。','',''),('quantangshi-01264','相和歌辞 蜀道难','張文琮','quantangshi','','卷2','梁山镇地险，积石阻云端。
深谷下寥廓，层岩上郁盘。
飞梁架绝岭，栈道接危峦。
揽辔独长息，方知斯路难。','',''),('quantangshi-01265','相和歌辞 蜀道难','李白','quantangshi','','卷2','噫吁嚱！危乎高哉！蜀道之难难于上青天！蚕丛及鱼凫，开国何茫然。
尔来四万八千岁，乃与秦塞通人烟。
西当太白有鸟道，可以横绝峨眉巅。
地崩山摧壮士死，然后天梯石栈方钩连。
上有六龙回日之高标，下有冲波逆折之回川。
黄鹤之飞尚不得，猨猱欲度愁攀缘。
青泥何盘盘，百步九折萦岩峦。
扪参历井仰胁息，以手抚膺坐长叹。
问君西游何时还？畏途巉岩不可攀。
但见悲鸟号枯木，雄飞呼雌绕林间。
又闻子规啼夜月，愁空山，蜀道之难难于上青天！使人听此雕朱颜。
连峰去天不盈尺，枯松倒挂倚绝壁。
飞湍瀑流相喧豗，砅崖转石万壑雷。
其嶮也若此，嗟尔远道之人胡为乎来哉？
劒阁峥嵘而崔嵬，一夫当关，万夫莫开。
所守或匪亲，化为狼与豺。
朝避猛虎，夕避长蛇。
磨牙吮血，杀人如麻。
锦城虽云乐，不如早还家。
蜀道之难难于上青天，侧身西望长咨嗟。','',''),('quantangshi-01266','相和歌辞 棹歌行','駱賓王','quantangshi','','卷2','写月图黄罢，凌波拾翠通。
镜花摇芰日，衣麝入荷风。
叶密舟难荡，莲疎浦易空。
凤媒羞自托，鸳翼恨难穷。
秋帐灯花翠，倡楼粉色红。
相思无别曲，并在棹歌中。','',''),('quantangshi-01267','相和歌辞 棹歌行','徐堅','quantangshi','','卷2','棹女饰银钩，新妆下翠楼。
霜丝青桂檝，兰栧紫霞舟。
水落金陵曙，风起洞庭秋。
扣船过曲浦，飞帆越回流。
影入桃花浪，香飘杜若洲。
洲长殊未返，萧散云霞晚。
日下大江平，烟生归岸远。
岸远闻潮波，争途游戏多。
因声赵津女，来听采菱歌。','',''),('quantangshi-01268','相和歌辞 胡无人行','徐彥伯','quantangshi','','卷2','十月繁霜下，征人远凿空。
云摇锦更节，海照角端弓。
暗碛埋砂树，冲飙卷塞蓬。
方随膜拜入，歌舞玉门中。','',''),('quantangshi-01269','相和歌辞 胡无人行','聶夷中','quantangshi','','卷2','男儿徇大义，立节不沽名。
腰间悬陆离，大歌胡无行。
不读战国书，不览黄石经。
醉卧咸阳楼，梦入受降城。
更愿生羽翼，飞身入青冥。
请携天子劒，斫下旄头星。
自然胡无人，虽有无战争。
悠哉典属国，驱羊老一生。','',''),('quantangshi-01270','相和歌辞 胡无人行','李白','quantangshi','','卷2','严风吹霜海草雕，筋干精坚胡马骄。
汉家战士三十万，将军兼领霍嫖姚。
流星白羽腰间插，劒花秋莲光出匣。
天兵照雪下玉关，虏箭如沙射金甲。
云龙风虎尽交回，太白入月敌可摧。
敌可摧，旄头灭，履胡之肠涉胡血。
悬胡青天上，埋胡紫[塞]旁。
胡无人，汉道昌，陛下之寿三千霜。
但歌大风云飞扬，安得猛士兮守四方。
胡无人，汉道昌。','',''),('quantangshi-01271','相和歌辞 胡无人行','僧貫休','quantangshi','','卷2','霍嫖姚，赵充国，天子将之平朔漠。
肉胡之肉，烬胡帐幄。
千里万里，惟留胡之空壳。
边风萧萧，榆叶初落。
杀气昼赤，枯骨夜哭。
将军既立殊勋，遂有胡无人曲。
我闻之，天子富有四海，德被无垠。','',''),('quantangshi-01272','相和歌辞 白头吟','劉希夷','quantangshi','','卷2','洛阳城东桃李花，飞来飞去落谁家。
洛阳女儿惜颜色，行逢落花长叹息。
今年花落颜色改，明年花开复谁在。
已见松柏摧为薪，更闻桑田变成海。
古人无复洛城东，今人还对落花风。
年年岁岁花相似，岁岁年年人不同。
寄言全盛红颜子，须怜半死白头翁。
此翁白头真可怜，伊昔红颜美少年。
公子王孙芳树下，清歌妙舞落花前。
光禄池台文锦绣，将军楼阁画神仙。
一朝卧病无人识，三春行乐在谁边。
宛转蛾眉能几时，须臾白发乱如丝。
但看旧来歌舞地，惟有黄昏鸟雀悲。','',''),('quantangshi-01273','相和歌辞 白头吟二首 一','李白','quantangshi','','卷2','锦水东北流，波荡双鸳鸯。
雄巢汉宫树，雌弄秦草芳。
宁同万死碎绮翼，不忍云间两分张。
此时阿娇正娇妬，独坐长门愁日暮。
但愿君恩顾妾深，岂惜黄金将买赋。
相如作赋得黄金，丈夫好新多异心。
一朝将聘茂陵女，文君因赠白头吟。
东流不作西归水，落花辞条归故林。
兔丝固无情，随风任颠倒。
谁使女萝枝，而来彊萦抱。
两草犹一心，人心不如草。
莫卷龙须席，从他生网丝。
且留琥珀枕，或有梦来时。
覆水再收岂满杯，弃妾已去难重回。
古时得意不相负，祗今惟见青陵台。','',''),('quantangshi-01274','相和歌辞 白头吟二首 二','李白','quantangshi','','卷2','锦水东流碧，波荡双鸳鸯。
雄巢汉宫树，雌弄秦草芳。
相如去蜀谒武帝，赤车驷马生辉光。
一朝再览大人作，万乘忽欲凌云翔。
闻道阿娇失恩宠，千金买赋要君王。
相如不忆贫贱日，官高金多聘私室。
茂陵姝子皆见求，文君欢爱徒此毕。
泪如双泉水，行堕紫罗襟。
五起鸡三唱，清晨白头吟。
长吁不整绿云鬓，仰诉青天哀怨深。
城崩杞梁妻，谁道土无心。
东流不作西归水，落花辞枝羞故林。
头上玉燕钗，是妾嫁时物。
赠君表相思，罗袖幸时拂。
莫卷龙须席，从他生网丝。
且留琥珀枕，还有梦来时。
鷫鸘裘在锦屏上，自君一挂无由披。
妾有秦楼镜，照心胜照井。
愿持照新人，双对可怜影。
覆水却收不满杯，相如还谢文君回。
古来得意不相负，祗今惟有青陵台。','',''),('quantangshi-01275','相和歌辞 白头吟','張籍','quantangshi','','卷2','请君膝上琴，弹我白头吟。
忆昔君前娇笑语，两情宛转如萦素。
宫中为我起高楼，更开华池种芳树。
春天百草秋始衰，弃我不待白头时。
罗襦玉珥色未暗，今朝已道不相宜。
扬州青铜作明镜，暗中持照不见影。
人心回互自无穷，眼前好恶那能定。
君恩已去若再返，菖蒲花生月长满。','',''),('quantangshi-01276','相和歌辞 反白头吟','白居易','quantangshi','','卷2','炎炎者烈火，营营者小蝇。
火不热真玉，蝇不点清冰。
此苟无所受，彼莫能相仍。
乃知物性中，各有能不能。
古称怨报死，则人有所惩。
惩淫或应可，在道未为弘。
譬如蜩鷃徒，啾啾啅龙鹏。
宜当委之去，寥廓高飞腾。
岂能泥尘下，区区酬怨憎。
胡为作自苦，吞悲仍抚膺。','',''),('quantangshi-01277','相和歌辞 决绝[词]三首 一','稹','quantangshi','','卷2','乍可为天上牵牛织女星，不愿为庭前红槿枝。
七月七日一相见，故心终不移。
那能朝开暮飞去，一任东西南北吹。
分不两相守，恨不两相思。
对面且如此，背面当何知。
春风撩乱伯劳语，此时抛去时。
握手苦相问，竟不言后期。
君情既决绝，妾意已参差。
借如死生别，安得长苦悲。','',''),('quantangshi-01278','相和歌辞 决绝[词]三首 二','稹','quantangshi','','卷2','噫春冰之将泮，何余怀之独结。
有美一人，于焉旷绝。
一日不见，比一日于三年，况三年之旷别。
水得风兮小而已波，笋在苞兮高不见节。
矧桃李之当春，竞众人之攀折。
我自顾悠悠而若云，又安能保君皓皓之如雪。
感破镜之分明，覩泪痕之余血。
幸他人之既不我先，又安能使他人之终不我夺。
已焉哉！织女别黄姑，一年一度暂相见，彼此隔河何事无。','',''),('quantangshi-01279','相和歌辞 决绝[词]三首 三','稹','quantangshi','','卷2','夜夜相抱眠，幽怀尚沈结。
那堪一年事，长遣一宵说。
但感久相思，何暇暂相悦。
虹桥薄夜成，龙驾侵晨列。
生憎野鹊往迟回，死恨天鸡识时节。
曙色渐曈昽，华星次明灭。
一去又一年，一年何时彻。
有此迢遰期，不如生死别。','',''),('quantangshi-01280','相和歌辞 梁甫吟','李白','quantangshi','','卷2','长啸梁甫吟，何时见阳春？
君不见朝歌屠叟辞棘津，八十西来钓渭滨。
宁羞白发照渌水，逢时吐气思经纶。
广张三千六百钧，风雅暗与文王亲。
大贤虎变愚不测，当年颇似寻常人。
君不见高阳酒徒起草中，长揖山东隆准公。
入门不拜骋雄辨，两女辍洗来趋风。
东下齐城七十二，指麾楚汉如旋蓬。
狂生落拓尚如此，何况壮士当羣雄。
我欲攀龙见明主，雷公砰訇震天鼓。
帝旁投壶多玉女，三时大笑开电光。
倏烁晦冥起风雨，阊阖九门不可通。
以额叩关阍者怒，白日不照吾精诚。
杞国无事忧天倾，䝟貐磨牙竞人肉。
驺虞不折生草茎，手接飞猱搏雕虎。
侧足焦原未言苦，智者可卷愚者豪。
世人见我轻鸿毛，力排南山三壮士，齐相杀之费二桃。
吴楚弄兵无剧孟，亚夫咍尔为徒劳。
梁父吟，梁父吟，声正悲。
张公两龙劒，神物合有时。
风云感会起屠钓，大人𡸣屼当安之。','',''),('quantangshi-01281','相和歌辞 东武吟','李白','quantangshi','','卷2','好古笑流俗，素闻贤达风。
方希佐明主，长揖辞成功。
白日在高天，回光烛微躬。
恭承凤皇诏，歘起云萝中。
清切紫霄迥，优游丹禁通。
君王赐颜色，声价凌烟虹。
乘舆拥翠盖，扈从金城东。
宝马丽绝景，锦衣入新丰。
倚岩望松雪，对酒鸣丝桐。
因学扬子云，献赋甘泉宫。
天书美片善，清芬播无穷。
归来入咸阳，谈笑皆王公。
一朝去金马，飘落成飞蓬。
宾友日疎散，玉尊亦已空。
才力犹可倚，不慙世上雄。
闲作东武吟，曲尽情未终。
书此谢知己，吾寻黄绮翁。','',''),('quantangshi-01282','相和歌辞 怨诗二首 一','薛奇童','quantangshi','','卷2','日晚梧桐落，微寒入禁垣。
月悬三雀观，霜度万秋门。
艳舞矜新宠，愁容泣旧恩。
不堪深殿里，帘外欲黄昏。','',''),('quantangshi-01283','相和歌辞 怨诗二首 二','薛奇童','quantangshi','','卷2','禁苑春风起，流莺绕合欢。
玉窗通日气，珠箔卷轻寒。
杨叶垂金砌，梨花入井阑。
君王好长袖，新作舞衣宽。','',''),('quantangshi-01284','相和歌辞 怨诗','張汯','quantangshi','','卷2','去年离别雁初归，今夜裁缝萤已飞。
征客近来音信断，不知何处寄寒衣。','',''),('quantangshi-01285','相和歌辞 怨诗','劉元濟','quantangshi','','卷2','玉关芳信断，兰闺锦字新。
愁来好自抑，念切已含嚬。
虚牖风惊梦，空牀月厌人。
归期傥可促，勿度柳园春。','',''),('quantangshi-01286','相和歌辞 怨诗三首 一','李暇','quantangshi','','卷2','罗敷初总髻，蕙芳正娇小。
月落始归船，春眠恒着晓。','',''),('quantangshi-01287','相和歌辞 怨诗三首 二','李暇','quantangshi','','卷2','何处期郎游？小苑花台间。
相忆不可见，且复乘月还。','',''),('quantangshi-01288','相和歌辞 怨诗三首 三','李暇','quantangshi','','卷2','别来花照路，别后露垂叶。
歌舞须及时，如何坐悲妾。','',''),('quantangshi-01289','相和歌辞 怨诗二首 一','崔國輔','quantangshi','','卷2','楼前桃李疎，池上芙蓉落。
织锦犹未成，虫声入罗幕。','',''),('quantangshi-01290','相和歌辞 怨诗二首 二','崔國輔','quantangshi','','卷2','妾有罗衣裳，秦王在时作。
为舞春风多，秋来不堪着。','',''),('quantangshi-01291','相和歌辞 怨诗','孟郊','quantangshi','','卷2','试妾与君泪，两处滴池水。
看取芙蓉花，今年为谁死。','',''),('quantangshi-01292','相和歌辞 怨诗','劉义','quantangshi','','卷2','君莫嫌丑妇，丑妇死守贞。
山头一怪石，长作望夫名。
鸟有竝翼飞，兽有比肩行。
丈夫不立义，岂如鸟兽情。','',''),('quantangshi-01293','相和歌辞 怨诗','鮑溶','quantangshi','','卷2','女萝寄松柏，绿蔓花緜緜。
三五定君婚，结发早移天。
肃肃羊雁礼，泠泠琴瑟篇。
恭承采蘩祀，敢效同居贤。
皎日不留景，良时如逝川。
秋心还遗爱，春貌无归妍。
翠袖洗朱粉，碧阶对绮钱。
新人易如玉，废瑟难为弦。
寄羡蕣华木，荣名香阁前。
岂无摇落苦，贵与根蒂连。
希君旧光景，照妾薄暮年。','',''),('quantangshi-01294','相和歌辞 怨诗','白居易','quantangshi','','卷2','夺宠心那惯，寻思倚殿门。
不知移旧爱，何处作新恩。','',''),('quantangshi-01295','相和歌辞 怨诗二首 一','姚氏月華','quantangshi','','卷2','春水悠悠春水绿，对此思君泪相续。
羞将离恨向东风，理尽秦筝不成曲。','',''),('quantangshi-01296','相和歌辞 怨诗二首 二','姚氏月華','quantangshi','','卷2','与君形影分胡越，玉枕终年对离别。
登台北望烟雨深，回身泣向寥天月。','',''),('quantangshi-01297','相和歌辞 怨歌行','虞世南','quantangshi','','卷2','紫殿秋风冷，雕甍白日沈。
裁纨凄断曲，织素别离心。
掖庭羞改画，长门不惜金。
宠移恩稍薄，情疎恨转深。
香销翠羽帐，弦断凤皇琴。
镜前红粉歇，阶上绿苔侵。
谁言掩歌扇，飜作白头吟。','',''),('quantangshi-01298','相和歌辞 怨歌行','李白','quantangshi','','卷2','十五入汉宫，花颜笑春红。
君王选玉色，侍寝金屏中。
荐枕娇夕月，卷衣恋春风。
宁知赵飞燕，夺宠恨无穷。
沈忧能伤人，绿鬓成霜蓬。
一朝不得意，世事徒为空。
鷫鸘换美酒，舞衣罢雕笼。
寒苦不忍言，为君奏丝桐。
肠断弦亦绝，悲心夜忡忡。','',''),('quantangshi-01299','相和歌辞 怨歌行','吳少微','quantangshi','','卷2','城南有怨妇，含怨倚兰丛。
自谓二八时，歌舞入汉宫。
皇恩弄幸玉堂中，绿陌黄花催夜酒。
锦衣罗袂逐春风，建章西宫焕若神。
燕赵美女二千人，君王厌德不忘新。
况羣艳冶纷来陈，是时别君不再见。
三十三春长信殿，长信重门昼掩关。
清房晓帐幽且闲，绮窗虫网氛尘色。
文轩莺对桃李颜，天王贵宫不贮老。
浩然泪陨今来还，自怜转晚暮。
试逐佳游芳草路，小腰丽女夺人奇。
金鞍少年曾不顾，归来谁为夫。
请谢西家妇，莫辞先醉解罗襦。','',''),('quantangshi-01300','相和歌辞 明月照高楼','雍陶','quantangshi','','卷2','朗月何高高，楼中帘影寒。
一妇独含叹，四坐谁成欢。
时节屡已移，游旅杳不还。
沧溟倘未涸，妾泪终不干。
君若无定云，妾若不动山。
云行出山易，山逐云去难。
愿为边塞尘，因风委君颜。
君颜良洗多，荡妾浊水间。','',''),('quantangshi-01301','相和歌辞 长门怨','徐賢妃','quantangshi','','卷2','旧爱柏梁台，新宠昭阳殿。
守分辞方辇，含情泣团扇。
一朝歌舞荣，夙昔诗书贱。
颓恩诚已矣，覆水难重荐。','',''),('quantangshi-01302','相和歌辞 长门怨','沈佺期','quantangshi','','卷2','月皎风泠泠，长门次掖庭。
玉阶闻坠叶，罗幌见飞萤。
清露凝珠缀，流尘下翠屏。
妾心君未察，秋叹剧繁星。','',''),('quantangshi-01303','相和歌辞 长门怨','吳少微','quantangshi','','卷2','月出映曾城，孤圜上太清。
君王春爱歇，枕席凉风生。
怨咽不能寝，踟蹰步前楹。
空阶白露色，百草寒虫鸣。
念昔金房里，犹嫌玉座轻。
如何娇所误，长夜泣恩情。','',''),('quantangshi-01304','相和歌辞 长门怨','張脩之','quantangshi','','卷2','长门落景尽，洞房秋月明。
玉阶草路积，金屋网尘生。
妾妬今应改，君恩昔未平。','',''),('quantangshi-01305','相和歌辞 长门怨','裴交泰','quantangshi','','卷2','自闭长门经几秋，罗衣湿尽泪还流。
一种蛾眉明月夜，南宫歌管北宫愁。','',''),('quantangshi-01306','相和歌辞 长门怨','劉皁','quantangshi','','卷2','宫殿沈沈月欲分，昭阳更漏不堪闻。
珊瑚枕上千行泪，不是思君是恨君。','',''),('quantangshi-01307','相和歌辞 长门怨','袁暉','quantangshi','','卷2','早知君爱歇，本自无萦妬。
谁使恩情深，今来反相误。
愁眠罗帐晓，泣坐金闺暮。
独有梦中魂，犹言意如故。','',''),('quantangshi-01308','相和歌辞 长门怨','劉言史','quantangshi','','卷2','独坐炉边结夜愁，暂时恩去亦难留。
手持金箸垂红泪，乱拨寒灰不举头。','',''),('quantangshi-01309','相和歌辞 长门怨二首 一','李白','quantangshi','','卷2','天回北斗挂西楼，金屋无人萤火流。
月光欲到长门殿，别作深宫一段愁。','',''),('quantangshi-01310','相和歌辞 长门怨二首 二','李白','quantangshi','','卷2','桂殿长愁不记春，黄金四屋起秋尘。
夜悬明镜青天上，独照长门宫里人。','',''),('quantangshi-01311','相和歌辞 长门怨','李華','quantangshi','','卷2','弱体鸳鸯荐，啼妆翡翠衾。
鸦鸣秋殿晓，人静禁门深。
每忆椒房宠，那堪永巷阴。
日惊罗带缓，非复旧来心。','',''),('quantangshi-01312','相和歌辞 长门怨','岑參','quantangshi','','卷2','君王嫌妾妬，闭妾在长门。
舞袖垂新宠，愁眉结旧恩。
绿钱生履迹，红粉湿啼痕。
羞被桃花笑，看春独不言。','',''),('quantangshi-01313','相和歌辞 长门怨','齊澣','quantangshi','','卷2','茕茕孤思逼，寂寂长门夕。
妾妬亦非深，君恩那不惜。
携琴就玉阶，调悲声未谐。
将心托明月，流影入君怀。','',''),('quantangshi-01314','相和歌辞 长门怨','劉長卿','quantangshi','','卷2','何事长门闭，珠帘只自垂。
月移深殿早，春向后宫迟。
蕙草生闲地，梨花发旧枝。
芳菲自恩幸，看却被风吹。','',''),('quantangshi-01315','相和歌辞 长门怨','僧皎然','quantangshi','','卷2','春风日日闭长门，摇荡春心自梦魂。
若遣花开只笑妾，不如桃李正无言。','',''),('quantangshi-01316','相和歌辞 长门怨','盧綸','quantangshi','','卷2','空宫古廊殿，寒月照斜晖。
卧听未央曲，满箱歌舞衣。','',''),('quantangshi-01317','相和歌辞 长门怨','戴叔倫','quantangshi','','卷2','自忆专房宠，曾居第一流。
移恩向何处？暂妬不容收。
夜久丝管绝，月明宫殿秋。
空将旧时意，长望凤皇楼。','',''),('quantangshi-01318','相和歌辞 长门怨','劉駕','quantangshi','','卷2','御泉长绕凤皇楼，只是恩波别处流。
闲揲舞衣归未得，夜来砧杵六宫秋。','',''),('quantangshi-01319','相和歌辞 长门怨 一','高蟾','quantangshi','','卷2','天上何劳万古春，君前谁是百年人。
魂销尚愧金炉烬，思起犹慙玉辇尘。
烟翠薄情攀不得，星芒浮艳采无因。
可怜明镜来相向，何似恩光朝夕新。','',''),('quantangshi-01320','相和歌辞 长门怨 二','高蟾','quantangshi','','卷2','天上凤皇休寄梦，人间鹦鹉旧堪悲。
平生心绪无人识，一只金梭万丈丝。','',''),('quantangshi-01321','相和歌辞 长门怨','張祜','quantangshi','','卷2','日映宫墙柳色寒，笙歌遥指碧云端。
珠铅滴尽无心语，彊把花枝冷笑看。','',''),('quantangshi-01322','相和歌辞 长门怨二首 一','鄭谷','quantangshi','','卷2','闲把罗衣泣凤皇，先朝曾教舞霓裳。
春来却羡庭花落，得逐晴风出禁墙。','',''),('quantangshi-01323','相和歌辞 长门怨二首 二','鄭谷','quantangshi','','卷2','流水君恩共不回，杏花争忍埽成堆。
残春未必多烟雨，泪滴闲阶长绿苔。','',''),('quantangshi-01324','相和歌辞 长门怨二首 一','劉氏媛','quantangshi','','卷2','雨滴梧桐秋夜长，愁心和雨到昭阳。
泪痕不学君恩断，拭却千行更万行。','',''),('quantangshi-01325','相和歌辞 长门怨二首 二','劉氏媛','quantangshi','','卷2','学画蛾眉独出羣，当时人道便承恩。
经年不见君王面，花落黄昏空掩门。','',''),('quantangshi-01326','相和歌辞 阿娇怨','劉禹錫','quantangshi','','卷2','望见葳蕤举翠华，试开金屋埽庭花。
须臾宫女传来信，云幸平阳公主家。','',''),('quantangshi-01327','相和歌辞 班倢伃','徐彥伯','quantangshi','','卷2','君恩忽断绝，妾思终未央。
巾栉不可见，枕席空余香。
窗暗网罗白，阶秋苔藓黄。
应门寂已闭，流涕向昭阳。','',''),('quantangshi-01328','相和歌辞 班倢伃','嚴識玄','quantangshi','','卷2','贱妾如桃李，君王若岁时。
秋风一已劲，摇落不胜悲。
寂寂苍苔满，沈沈绿草滋。
荣华非此日，指辇竞何辞。','',''),('quantangshi-01329','相和歌辞 班倢伃三首 一','王維','quantangshi','','卷2','玉窗萤影度，金殿人声绝。
秋夜守罗帏，孤灯耿不灭。','',''),('quantangshi-01330','相和歌辞 班倢伃三首 二','王維','quantangshi','','卷2','宫殿生秋草，君王恩幸疎。
那堪闻凤吹，门外度金舆。','',''),('quantangshi-01331','相和歌辞 班倢伃三首 三','王維','quantangshi','','卷2','怪来妆阁闭，朝下不相迎。
总向春园里，花间语笑声。','',''),('quantangshi-01332','相和歌辞 倢伃怨','崔湜','quantangshi','','卷2','不分君恩断，新妆视镜中。
容华尚春日，娇爱已秋风。
枕席临窗晓，帏屏向月空。
年年后庭树，荣落在深宫。','',''),('quantangshi-01333','相和歌辞 倢伃怨','崔國輔','quantangshi','','卷2','长信宫中草，年年愁处生。
故侵珠履迹，不使玉阶行。','',''),('quantangshi-01334','相和歌辞 倢伃怨','張烜','quantangshi','','卷2','贱妾裁纨扇，初摇明月姿。
君王看舞席，坐起秋风时。
玉树清御路，金陈翳垂丝。
昭阳无分理，愁寂任前期。','',''),('quantangshi-01335','相和歌辞 倢伃怨','劉方平','quantangshi','','卷2','夕殿别君王，宫深月似霜。
人愁在长信，萤出向昭阳。
露裛红兰死，秋雕碧树伤。
惟当合欢扇，从此箧中藏。','',''),('quantangshi-01336','相和歌辞 倢伃怨','王沈','quantangshi','','卷2','长信梨花暗欲栖，应门上龠草萋萋。
春风吹花乱扑户，班倢车声不至啼。','',''),('quantangshi-01337','相和歌辞 倢伃怨','皇甫冉','quantangshi','','卷2','由来咏团扇，今与值秋风。
事逐时皆往，恩无日再中。
早鸿闻上苑，寒露下深宫。
颜色年年谢，相如赋岂工。','',''),('quantangshi-01338','相和歌辞 倢伃怨','陸龜蒙','quantangshi','','卷2','妾貌非倾国，君王忽然宠。
南山掌上来，不及新恩重。
后宫多窈窕，日日学新声。
一落君王耳，南山又须轻。','',''),('quantangshi-01339','相和歌辞 倢伃怨','翁綬','quantangshi','','卷2','谗谤潜来起百忧，朝承恩宠暮仇讐。
火烧白玉非因玷，霜翦红兰不待秋。
花落昭阳谁共辇，月明长信独登楼。
繁华事逐东流水，团扇悲歌万古愁。','',''),('quantangshi-01340','相和歌辞 倢伃怨','劉氏雲','quantangshi','','卷2','君恩不可见，妾岂如秋扇。
秋扇尚有时，妾身永微贱。
莫言朝花不复落，娇容几夺昭阳殿。','',''),('quantangshi-01341','相和歌辞 长信怨','王諲','quantangshi','','卷2','飞燕倚身轻，争人巧笑名。
生君弃妾意，增妾怨君情。
日落昭阳殿，秋来长信城。
寥寥金殿里，歌吹夜无声。','',''),('quantangshi-01342','相和歌辞 长信怨 一','王昌齡','quantangshi','','卷2','金井梧桐秋叶黄，珠帘不卷夜来霜。
金炉玉枕无颜色，卧听南宫清漏长。','',''),('quantangshi-01343','相和歌辞 长信怨 二','王昌齡','quantangshi','','卷2','奉帚平明金殿开，暂将团扇共裴回。
玉颜不及寒鵶色，犹带昭阳日影来。','',''),('quantangshi-01344','相和歌辞 长信怨','李白','quantangshi','','卷2','月皎昭阳殿，霜清长信宫。
天行乘玉辇，飞燕与君同。
更有留情处，承恩乐未穷。
谁怜团扇妾，独坐怨秋风。','',''),('quantangshi-01345','相和歌辞 蛾眉怨','王翰','quantangshi','','卷2','君不见宜春苑中九华殿，飞阁连连直如发。
白日全含朱鸟窗，流云半入苍龙阙。
宫中彩女夜无事，学凤吹箫弄清越。
珠帘北卷待凉风，绣户南开向明月。
忽闻天子忆蛾眉，宝凤衔花揲两螭。
传声走马开金屋，夹路鸣环上玉墀。
长乐彤庭宴华寝，三千美人曳光锦。
灯前含笑更罗衣，帐里承恩荐瑶枕。
不意君心半路回，求仙别作望仙台。
仓琅禁闼遥相忆，紫翠岩房昼不开。
欲向人间种桃实，先从海底觅蓬莱。
蓬莱可求不可上，孤舟缥缈知何往？
黄金作盘铜作茎，晴天白露掌中擎。
王母嫣然感君意，云车雨斾欲相迎。
飞帘观前空怨慕，少君何事须相误。
一朝埋没茂陵田，贱妾蛾眉不重顾。
宫车晚出向南山，仙卫逶迤去不还。
朝晡泣对麒麟树，树下苍苔日渐斑。
人生百年夜将半，对酒长歌莫长叹。
剩知白日不可思，一死一生何足算。','',''),('quantangshi-01346','相和歌辞 玉阶怨','李白','quantangshi','','卷2','玉阶生白露，夜久侵罗袜。
却下水精帘，玲珑望秋月。','',''),('quantangshi-01347','相和歌辞 宫怨','長孫佐輔','quantangshi','','卷2','窗前好树名玫瑰，去年花落今年开。
无情春色尚识返，君心忽断何时来？
忆昔妆成候仙仗，宫琐玲珑日新上。
拊心却笑西子嚬，掩鼻谁忧郑姬谤。
草染文章衣下履，花黏甲乙牀前帐。
三千玉貌休自夸，十二金钗独相向。
盛衰倾夺欲何如，娇爱飜悲逐佞谀。
重远岂能慙沼鹄，弃前方见泣船鱼。
看笼不记熏龙脑，咏扇空曾秃鼠须。
始意类萝新托柏，终伤如荠却甘荼。
深院独开还独闭，鹦鹉惊飞苔覆地。
满箱旧赐前日衣，渍枕新垂夜来泪。
痕多开镜照还悲，绿髻青蛾尚未衰。
莫道新缣长绝比，犹逢故劒会相追。','',''),('quantangshi-01348','相和歌辞 宫怨','李益','quantangshi','','卷2','露湿晴花宫殿香，月明歌吹在昭阳。
似将海水添宫漏，共滴长门一夜长。','',''),('quantangshi-01349','相和歌辞 宫怨','于濆','quantangshi','','卷2','妾家望江口，少年家财厚。
临江起珠楼，不卖文君酒。
当年乐贞独，巢燕时为友。
父兄未许人，畏妾事姑舅。
西墙邻宋玉，窥见妾眉宇。
一旦及天聪，恩光生户牖。
谓言入汉宫，富贵可长久。
君王纵有情，不奈陈皇后。
谁怜颊似桃，孰知腰胜柳。
今日在长门，从来不如丑。','',''),('quantangshi-01350','相和歌辞 宫怨 一','柯崇','quantangshi','','卷2','尘满金炉不炷香，黄昏独自立重廊。
笙歌何处承恩宠？一一随风入上阳。','',''),('quantangshi-01351','相和歌辞 宫怨 二','柯崇','quantangshi','','卷2','长门槐柳半萧疎，玉辇沈思恨有余。
红泪旋销倾国态，黄金谁为达相如。','',''),('quantangshi-01352','相和歌辞 杂怨三首 一','聶夷中','quantangshi','','卷2','生在绮罗下，岂识渔阳道。
良人自戍来，夜夜梦中到。
渔阳万里远，近于中门限。
中门逾有时，渔阳常在眼。','',''),('quantangshi-01353','相和歌辞 杂怨三首 二','聶夷中','quantangshi','','卷2','良人昨日去，明日又不还。
别时各有泪，零落青楼前。','',''),('quantangshi-01354','相和歌辞 杂怨三首 三','聶夷中','quantangshi','','卷2','君泪濡罗巾，妾泪滴路尘。
罗巾今在手，日得随妾身。
路尘如因飞，得上君车轮。','',''),('quantangshi-01355','相和歌辞 杂怨三首 一','孟郊','quantangshi','','卷2','夭桃花清晨，游女红粉新。
夭桃花薄暮，游女红粉故。
树有百年花，人无一定颜。
花送人老尽，人悲花自闲。','',''),('quantangshi-01356','相和歌辞 杂怨三首 二','孟郊','quantangshi','','卷2','贫女镜不明，寒花日少容。
暗蛩有虚织，短线无长缝。
浪水不可照，狂夫不可从。
浪水多散影，狂夫多异踪。
持此一生薄，空成百恨浓。','',''),('quantangshi-01357','相和歌辞 杂怨三首 三','孟郊','quantangshi','','卷2','忆人莫至悲，至悲空自衰。
寄人莫翦衣，翦衣未必归。
朝为双蒂花，暮为四散飞。
花落却绕树，游子不顾期。','',''),('quantangshi-01358','相和歌辞 子夜春歌','王翰','quantangshi','','卷2','春气满林香，春游不可忘。
落花吹欲尽，垂柳折还长。
桑女淮南曲，金鞍塞北装。
行行小垂手，日暮渭川阳。','',''),('quantangshi-01359','相和歌辞 子夜冬歌','崔國輔','quantangshi','','卷2','寂寥抱冬心，裁罗又褧褧。
夜久频挑灯，霜寒剪刀冷。','',''),('quantangshi-01360','相和歌辞 子夜冬歌','薛耀','quantangshi','','卷2','朔风扣羣木，岩霜凋百草。
借问月中人，安得长不老。','',''),('quantangshi-01361','相和歌辞 子夜四时歌六首 春歌二首 一','郭元振','quantangshi','','卷2','青楼含日光，绿池起风色。
赠子同心花，殷勤此何极。','',''),('quantangshi-01362','相和歌辞 子夜四时歌六首 春歌二首 二','郭元振','quantangshi','','卷2','陌头杨柳枝，已被春风吹。
妾心正断绝，君怀那得知。','',''),('quantangshi-01363','相和歌辞 子夜四时歌六首 秋歌二首 一','郭元振','quantangshi','','卷2','邀欢空伫立，望美频回顾。
何时复采菱？江中密相遇。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-01364','相和歌辞 子夜四时歌六首 秋歌二首 二','郭元振','quantangshi','','卷2','辟恶茱萸囊，延年菊花酒。','',''),('quantangshi-01365','相和歌辞 子夜四时歌六首 冬歌二首 一','郭元振','quantangshi','','卷2','北极严气升，南至温风谢。
调丝竞短歌，拂枕怜长夜。','',''),('quantangshi-01366','相和歌辞 子夜四时歌六首 冬歌二首 二','郭元振','quantangshi','','卷2','帷横双翡翠，被卷两鸳鸯。
婉态不自得，宛转君王牀。','',''),('quantangshi-01367','相和歌辞 子夜四时歌四首 春歌','李白','quantangshi','','卷2','秦地罗敷女，采桑绿水边。
素手青条上，红妆白日鲜。
蚕饥妾欲去，五马莫留连。','',''),('quantangshi-01368','相和歌辞 子夜四时歌四首 夏歌','李白','quantangshi','','卷2','镜湖三百里，菡萏发荷花。
五月西施采，人看隘若邪。
回舟不待月，归去越王家。','',''),('quantangshi-01369','相和歌辞 子夜四时歌四首 秋歌','李白','quantangshi','','卷2','长安一片月，万户捣衣声。
秋风吹不尽，总是玉关情。
何日平胡虏？良人罢远征。','',''),('quantangshi-01370','相和歌辞 子夜四时歌四首 冬歌','李白','quantangshi','','卷2','明朝驿使发，一夜絮征袍。
素手抽针冷，那堪把剪刀。
裁缝寄远道，几日到临洮。','',''),('quantangshi-01371','相和歌辞 子夜四时歌四首 春歌','陸龜蒙','quantangshi','','卷2','山连翠羽屏，草接烟华席。
望尽南飞燕，佳人断信息。','',''),('quantangshi-01372','相和歌辞 子夜四时歌四首 夏歌','陸龜蒙','quantangshi','','卷2','兰眼抬露斜，莺唇映花老。
金龙倾漏尽，玉井敲冰早。','',''),('quantangshi-01373','相和歌辞 子夜四时歌四首 秋歌','陸龜蒙','quantangshi','','卷2','凉汉清泬寥，衰林怨风雨。
愁听络纬唱，似与羇魂语。','',''),('quantangshi-01374','相和歌辞 子夜四时歌四首 冬歌','陸龜蒙','quantangshi','','卷2','南光走冷圭，北籁号空木。
年年任霜霰，不减篔簹绿。','',''),('quantangshi-01375','相和歌辞 大子夜歌二首 一','陸龜蒙','quantangshi','','卷2','歌谣数百种，子夜最可怜。
慷慨吐清音，明转出天然。','',''),('quantangshi-01376','相和歌辞 大子夜歌二首 二','陸龜蒙','quantangshi','','卷2','丝竹发歌响，假器扬清音。
不知歌谣妙，声势出口心。','',''),('quantangshi-01377','相和歌辞 子夜警歌二首 一','陸龜蒙','quantangshi','','卷2','镂椀传绿酒，雕炉熏紫烟。
谁知苦寒调，共作白雪弦。','',''),('quantangshi-01378','相和歌辞 子夜警歌二首 二','陸龜蒙','quantangshi','','卷2','恃爱如欲进，含羞出不前。
朱口发艳歌，玉指弄娇弦。','',''),('quantangshi-01379','相和歌辞 丁督护歌','李白','quantangshi','','卷2','云阳上征去，两岸饶商贾。
吴牛喘月时，拖船一何苦。
水浊不可饮，壶浆半成土。
一唱都护歌，心摧泪如雨。
万人凿盘石，无由达江浒。
君看石芒砀，掩泪悲千古。','',''),('quantangshi-01380','相和歌辞 团扇郎','張祜','quantangshi','','卷2','白团扇，今来此去捐。
愿得入郎手，团圆郎眼前。','',''),('quantangshi-01381','相和歌辞 团扇郎','劉禹錫','quantangshi','','卷2','团扇复团扇，奉君清暑殿。
秋风入庭树，从此不相见。
上有乘鸾女，苍苍虫网遍。
明年入怀袖，别是机中练。','',''),('quantangshi-01382','相和歌辞 碧玉歌','李暇','quantangshi','','卷2','碧玉上宫妓，出入千花林。
珠被玳瑁牀，感郎情意深。','',''),('quantangshi-01383','相和歌辞 懊恼曲','溫庭筠','quantangshi','','卷2','藕丝作线难胜针，蘂粉染黄那得深。
玉白兰芳不相顾，倡楼一笑轻千金。
莫言自古皆如此，健劒刜钟铅绕指。
三秋庭绿尽迎霜，惟有荷花守红死。
西江小吏朱斑轮，柳缕吐芽香玉春。
两股金钗已相许，不令独作空城尘。
悠悠楚水流如马，恨紫愁红满平野。
野土千年怨不平，至今烧作鸳鸯瓦。','',''),('quantangshi-01384','相和歌辞 读曲歌五首 一','張祜','quantangshi','','卷2','窗中独自起，帘外独自行。
愁见蜘蛛织，寻思直到明。','',''),('quantangshi-01385','相和歌辞 读曲歌五首 二','張祜','quantangshi','','卷2','碓上米不舂，窗中丝罢络。
看渠驾去车，定是无四角。','',''),('quantangshi-01386','相和歌辞 读曲歌五首 三','張祜','quantangshi','','卷2','不见心相许，徒云脚漫勤。
摘荷空摘叶，是底采莲人。','',''),('quantangshi-01387','相和歌辞 读曲歌五首 四','張祜','quantangshi','','卷2','窗外山魈立，知渠脚不多。
三更机底下，摸着是谁梭。','',''),('quantangshi-01388','相和歌辞 读曲歌五首 五','張祜','quantangshi','','卷2','郎去摘黄瓜，郎来收赤枣。
郎耕种麻地，今作西舍道。','',''),('quantangshi-01389','相和歌辞 春江花月夜二首 一','張子容','quantangshi','','卷2','林花发岸口，气色动江新。
此夜江中月，流光花上春。
分明石潭里，宜照浣纱人。','',''),('quantangshi-01390','相和歌辞 春江花月夜二首 二','張子容','quantangshi','','卷2','交甫怜瑶佩，仙妃难重期。
沈沈绿江晚，惆怅碧云姿。
初逢花上月，言是弄珠时。','',''),('quantangshi-01391','相和歌辞 春江花月夜','張若虛','quantangshi','','卷2','春江潮水连海平，海上明月共潮生。
滟滟随波千万里，何处春江无月明？
江流宛转遶芳甸，月照花林皆似霰。
空里流霜不觉飞，汀上白沙看不见。
江天一色无纤尘，皎皎空中孤月轮。
江畔何人初见月？江月何年初照人？
人生代代无穷已，江月年年望相似。
不知江月待何人，但见长江送流水。
白云一片去悠悠，青枫浦上不胜愁。
谁家今夜扁舟子，何处相思明月楼？
可怜楼上月裴回，应照离人妆镜台。
玉户帘中卷不去，捣衣砧上拂还来。
此时相望不相闻，愿逐月华流照君。
鸿雁长飞光不度，鱼龙潜跃水成文。
昨夜闲潭梦落花，可怜春半不还家。
江水流春去欲尽，江潭落月复西斜。
斜月沈沈藏海雾，碣石潇湘无限路。
不知乘月几人归，落月摇情满江树。','',''),('quantangshi-01392','相和歌辞 春江花月夜','溫庭筠','quantangshi','','卷2','玉树歌阑海云黑，花庭忽作青芜国。
秦淮有水水无情，还向金陵漾春色。
杨家二世安九重，不御华芝嫌六龙。
百幅锦帆风力满，连天展尽金芙蓉。
珠翠丁星复明灭，龙头劈浪哀笳发。
千里涵空照水魂，万枝破鼻团香雪。
漏转霞高沧海西，颇黎枕上闻天鸡。
蛮弦代雁曲如语，一醉昏昏天下迷。
四方倾动烟尘起，犹在浓香梦魂里。
后主荒宫有晓莺，飞来只隔西江水。','',''),('quantangshi-01393','相和歌辞 玉树后庭花','張祜','quantangshi','','卷2','轻车何草草，独唱后庭花。
玉座谁为主，徒悲张丽华。','',''),('quantangshi-01394','相和歌辞 堂堂','溫庭筠','quantangshi','','卷2','钱塘岸上春如织，淼淼寒潮带晴色。
淮南游客马连嘶，碧草迷人归不得。
风飘客意如吹烟，纤指殷勤伤雁弦。
一曲堂堂红烛筵，金鲸泻酒如飞泉。','',''),('quantangshi-01395','相和歌辞 三阁词四首 一','劉禹錫','quantangshi','','卷2','贵人三阁上，日晏未梳头。
不应有恨事，娇甚却成愁。','',''),('quantangshi-01396','相和歌辞 三阁词四首 二','劉禹錫','quantangshi','','卷2','珠箔曲琼钩，子细见扬州。
北兵那得度，浪语判悠悠。','',''),('quantangshi-01397','相和歌辞 三阁词四首 三','劉禹錫','quantangshi','','卷2','沈香帖阁柱，金缕画门楣。
回首降幡下，已见黍离离。','',''),('quantangshi-01398','相和歌辞 三阁词四首 四','劉禹錫','quantangshi','','卷2','三人出眢井，一身登槛车。
朱门漫临水，不可见鲈鱼。','',''),('quantangshi-01399','相和歌辞 神弦曲','李賀','quantangshi','','卷2','西山日没东山昏，旋风吹马马踏云。
画弦素管声浅繁，花裙綷䌨步秋尘。
桂叶刷风桂坠子，青狸哭血寒狐死。
古壁彩虬金帖尾，雨工骑入秋潭水。
百年老鸮成木魅，笑声碧火巢中起。','',''),('quantangshi-01400','相和歌辞 神弦别曲','李賀','quantangshi','','卷2','巫山小女隔云别，松花春风山上发。
绿盖独穿香迳归，白马花竿前孑孑。
蜀江风澹水如罗，堕兰谁泛相经过。
南山桂树为君死，云衫残污红脂花。','',''),('quantangshi-01401','相和歌辞 祠渔山神女歌 迎神','王維','quantangshi','','卷2','坎坎击鼓，渔山之下。
吹洞箫，望极浦。
女巫进，纷屡舞。
陈瑶席，湛清酤。
风凄凄，又夜雨。
不知神之来兮不来，使我心兮苦复苦。','',''),('quantangshi-01402','相和歌辞 祠渔山神女歌 送神','王維','quantangshi','','卷2','纷进舞兮堂前，目眷眷兮琼筵。
来不言兮意不传，作暮雨兮愁空山。
悲急管兮思繁弦，神之驾兮俨欲旋。
倏云收兮雨歇，山青青兮水潺湲。','',''),('quantangshi-01403','相和歌辞 祠神歌 迎神','王叡','quantangshi','','卷2','蓪草头花椰叶裙，蒲葵树下舞蛮云。
引领望江遥滴酒，白苹风起水生文。','',''),('quantangshi-01404','相和歌辞 祠神歌 送神','王叡','quantangshi','','卷2','枨枨山响答琵琶，酒湿青莎肉饲鵶。
树叶无声神去后，纸钱灰出木绵花。','',''),('quantangshi-01405','相和歌辞 乌夜啼','楊巨源','quantangshi','','卷2','可怜杨叶复杨花，雪净烟深碧玉家。
乌栖不定枝条弱，城头夜半声哑哑。
浮萍摇荡门前水，任罥芙蓉莫堕沙。','',''),('quantangshi-01406','相和歌辞 乌夜啼','李白','quantangshi','','卷2','黄云城边乌欲栖，归飞哑哑枝上啼。
机中织锦秦川女，碧纱如烟隔窗语。
停梭怅然忆远人，独宿孤房泪如雨。','',''),('quantangshi-01407','相和歌辞 乌夜啼二首 一','顧況','quantangshi','','卷2','玉房掣锁声翻叶，银箭添泉遶霜堞。
毕逋发刺月衔城，八九雏飞其母惊。
此是天上老鵶鸣，人间老鵶无此声。
摇杂佩，耿华烛，良夜羽人弹此曲，东方曈曈赤日旭。','',''),('quantangshi-01408','相和歌辞 乌夜啼二首 二','顧況','quantangshi','','卷2','月出江林西，江林寂寂城鵶啼。
昔人何处为此曲？今人何处听不足。
城寒月晓驰思深，江上青草为谁绿。','',''),('quantangshi-01409','相和歌辞 乌夜啼','李羣玉','quantangshi','','卷2','曾波隔梦渚，一望青枫林。
有乌在其间，达晓自悲吟。
是时月黑天，四野烟雨深。
如闻生离哭，其声痛人心。
悄悄夜正长，空山响哀音。
远客不可听，坐愁华发侵。
既非蜀帝魂，恐是恒山禽。
四子各分散，母声犹至今。','',''),('quantangshi-01410','相和歌辞 乌夜啼','聶夷中','quantangshi','','卷2','众鸟各归枝，乌乌尔不栖。
还应知妾恨，故向绿窗啼。','',''),('quantangshi-01411','相和歌辞 乌夜啼','白居易','quantangshi','','卷2','城上归时晚，庭前宿处危。
月明无叶树，霜滑有风枝。
啼涩饥喉咽，飞低冻翅垂。
画堂鹦鹉鸟，冷暖不相知。','',''),('quantangshi-01412','相和歌辞 乌夜啼','王建','quantangshi','','卷2','庭树乌，尔何不向别处栖？
夜夜夜半当户啼。
家人把烛出洞户，惊栖失羣飞落树。
一飞直欲飞上天，回回不离旧栖处。
未明重绕主人屋，欲下空中黑相触。
风飘雨湿亦不移，君家树头多好枝。','',''),('quantangshi-01413','相和歌辞 乌夜啼','張祜','quantangshi','','卷2','忽忽南飞返，危弦共怨凄。
暗霜移树宿，残夜遶枝啼。
咽绝声重敍，愔淫思乍迷。
不妨还报喜，误使玉颜低。','',''),('quantangshi-01414','相和歌辞 乌栖曲','李白','quantangshi','','卷2','姑苏台上乌栖时，吴王宫里醉西施。
吴歌楚舞欢未毕，青山犹衔半边日。','',''),('quantangshi-01415','相和歌辞 乌栖曲','李端','quantangshi','','卷2','白马逐牛车，黄昏入狭斜。
狭斜柳树乌争宿，争枝未得飞上屋。
东房少妇壻从军，每听乌啼知夜分。','',''),('quantangshi-01416','相和歌辞 乌栖曲','王建','quantangshi','','卷2','章华宫人夜上楼，君王望月西山头。
夜深宫殿门不锁，白露满山山叶堕。','',''),('quantangshi-01417','相和歌辞 乌栖曲','張籍','quantangshi','','卷2','西山作宫潮满池，宫乌晓鸣茱萸枝。
吴姬自唱采莲曲，君王昨夜舟中宿。','',''),('quantangshi-01418','相和歌辞 栖乌曲二首 一','劉方平','quantangshi','','卷2','蛾眉曼脸倾城国，鸣环动佩新相识。
银汉斜临白玉堂，芙蓉行障掩灯光。','',''),('quantangshi-01419','相和歌辞 栖乌曲二首 二','劉方平','quantangshi','','卷2','画舸双艚锦为缆，芙蓉花发莲叶暗。
门前月色映横塘，感郎中夜渡潇湘。','',''),('quantangshi-01420','相和歌辞 莫愁乐','張祜','quantangshi','','卷2','侬居石城下，郎到石城游。
自郎石城出，长在石城头。','',''),('quantangshi-01421','相和歌辞 莫愁曲','李賀','quantangshi','','卷2','草生陇坂下，鵶噪城堞头。
何人此城里，城角栽石榴。
青丝系五马，黄金络双牛。
白鱼驾莲船，夜作十里游。
归来无人识，暗上沈香楼。
罗牀倚瑶瑟，残月倾帘钩。
今日槿花落，明朝梧树秋。
若负平生意，何名作莫愁。','',''),('quantangshi-01422','相和歌辞 估客乐','李白','quantangshi','','卷2','海客乘天风，将船远行役。
譬如云中鸟，一去无踪迹。','',''),('quantangshi-01423','相和歌辞 估客乐','稹','quantangshi','','卷2','估客无住着，有利身即行。
出门求火伴，入户辞父兄。
父兄相教示，求利莫求名。
求名有所避，求利无不营。
火伴相勒缚，卖假莫卖诚。
交关少交假，交假本生轻。
自兹相将去，誓死意不更。
一解市头语，便无乡里情。
鍮石打臂钏，糯米炊项璎。
归来村中卖，敲作金玉声。
村中田舍娘，贵贱不敢争。
所费百钱本，已得十倍赢。
颜色转光净，饮食亦甘馨。
子本频蕃息，货赂日兼并。
求珠驾沧海，采玉上荆衡。
北买党项马，西擒吐蕃鹦。
炎洲布火浣，蜀地锦织成。
越婢脂肉滑，奚僮眉眼明。
通算衣食费，不计远近程。
经营天下徧，却到长安城。
城中东西市，闻客次第迎。
迎客兼说客，多财为势倾。
客心本明黠，闻语心已惊。
先问十常侍，次求百公卿。
侯家与主第，点缀无不精。
归来始安坐，富与王家勍。
市卒酒肉臭，县胥家舍成。
岂惟绝言语，奔走极使令。
大儿贩材木，巧识梁栋形。
小儿贩盐卤，不入州县征。
一身偃市利，突若截海鲸。
钩距不敢下，下则牙齿横。
生为估客乐，判尔乐一生。','',''),('quantangshi-01424','相和歌辞 贾客乐','張籍','quantangshi','','卷2','金陵向西贾客多，船中生长乐风波。
欲发移船近江口，船头祭神各浇酒。
停杯共说远行期，入蜀经蛮远别离。
金多众中为上客，夜夜算缗眠独迟。
秋江初月猩猩语，孤帆夜发满湘渚。
水工持檝防暗滩，直过山边及前侣。
年年逐利西复东，姓名不在县籍中。
农夫税多长辛苦，弃业长为贩卖翁。','',''),('quantangshi-01425','相和歌辞 贾客词','劉禹錫','quantangshi','','卷2','贾客无定游，所游惟利并。
眩俗杂良苦，乘时知重轻。
心计析秋毫，摇钩侔悬衡。
锥刀既无弃，转化日已盈。
邀福祷波神，施财游化城。
妻约雕金钏，女垂贯珠缨。
高赀比封君，奇货通幸卿。
趋时鸷鸟思，藏镪盘龙形。
大艑浮通川，高楼次旗亭。
行止皆有乐，关梁似无征。
农夫何为者？辛苦事寒耕。','',''),('quantangshi-01426','相和歌辞 贾客词','劉駕','quantangshi','','卷2','贾客灯下起，犹言发已迟。
高山有疾路，暗行终不疑。
寇盗伏其路，猛兽来相追。
金玉四散去，空囊委路岐。
扬州有大宅，白骨无地归。
少妇当此日，对镜弄花枝。','',''),('quantangshi-01427','相和歌辞 襄阳乐','張祜','quantangshi','','卷2','大堤花月夜，长江春水流。
东风正上信，春夜特来游。','',''),('quantangshi-01428','相和歌辞 襄阳曲二首 一','崔國輔','quantangshi','','卷2','蕙草娇红蕚，时光舞碧鸡。
城中美年少，相见白铜鞮。','',''),('quantangshi-01429','相和歌辞 襄阳曲二首 二','崔國輔','quantangshi','','卷2','少年襄阳地，来往襄阳城。
城中轻薄子，知妾解秦筝。','',''),('quantangshi-01430','相和歌辞 襄阳曲','施肩吾','quantangshi','','卷2','大堤女儿郎莫寻，三三五五结同心。
清晨对镜冶容色，意欲取郎千万金。','',''),('quantangshi-01431','相和歌辞 襄阳曲','李端','quantangshi','','卷2','襄阳堤路长，草碧杨柳黄。
谁家女儿临夜妆，红罗帐里有灯光。
雀钗翠羽动明璫，欲出不出脂粉香。
同居女伴正衣裳，中庭寒月白如霜。
贾生十八称才子，空得门前一断肠。','',''),('quantangshi-01432','相和歌辞 大堤曲','張柬之','quantangshi','','卷2','南国多佳人，莫若大堤女。
玉牀翠羽帐，宝袜莲花炬。
魂处自目成，色授开心许。
迢迢不可见，日暮空愁予。','',''),('quantangshi-01433','相和歌辞 大堤曲','楊巨源','quantangshi','','卷2','二八婵娟大堤女，开炉相对依江渚。
待客登楼向水看，邀郎卷幔临花语。
细雨蒙蒙湿芰荷，巴东商侣挂帆多。
自传芳酒涴红袖，谁调妍妆回翠蛾。
珍簟华灯夕阳后，当炉理瑟矜纤手。
月落星微五鼓声，春风摇荡窗前柳。
岁岁逢迎沙岸间，北人多识绿云鬟。
无端嫁与五陵少，离别烟波伤玉颜。','',''),('quantangshi-01434','相和歌辞 大堤曲','李白','quantangshi','','卷2','汉水临襄阳，花开大堤暖。
佳期大堤下，泪向南云满。
春风复无情，吹我梦魂散。
不见眼中人，天长音信断。','',''),('quantangshi-01435','相和歌辞 大堤曲','李賀','quantangshi','','卷2','妾家住横塘，红纱满桂香。
青云教绾头上髻，明月与作耳边璫。
莲风起，江畔春。
大堤上，留北人。
郎食鲤鱼尾，妾食猩猩唇。
莫指襄阳道，绿浦归帆少。
今日菖蒲花，明朝枫树老。','',''),('quantangshi-01436','相和歌辞 大堤行','孟浩然','quantangshi','','卷2','大堤行乐处，车马相驰突。
岁岁春草生，踏青二三月。
王孙挟珠弹，游女矜罗韈。
携手今莫同，江花为谁发。','',''),('quantangshi-01437','相和歌辞 三洲歌','溫庭筠','quantangshi','','卷2','团圆莫作波中月，洁白莫为枝上雪。
月随波动碎潾潾，雪似梅花不堪折。
李娘十六青丝发，画带双花为君结。
门前有路轻离别，惟恐归来旧香灭。','',''),('quantangshi-01438','相和歌辞 拔蒲歌','張祜','quantangshi','','卷2','拔蒲来，领郎镜湖边。
郎心在何处？莫趂新莲去。
拔得无心蒲，问郎看好无。','',''),('quantangshi-01439','相和歌辞 杨叛儿','李白','quantangshi','','卷2','君歌杨叛儿，妾劝新丰酒。
何许最关人，乌啼白门柳。
乌啼隐杨花，君醉留妾家。
博山炉中沈香火，双咽一气凌紫霞。','',''),('quantangshi-01440','相和歌辞 常林欢','溫庭筠','quantangshi','','卷2','宜城酒熟花覆桥，沙晴绿鸭鸣咬咬。
穠桑绕舍麦如尾，幽轧鸣机双燕巢。
马声特特荆门道，蛮水扬光色如草。
锦荐金炉梦正长，东家呃喔鸡鸣早。','',''),('quantangshi-01441','相和歌辞 江南弄','王勃','quantangshi','','卷2','江南弄，巫山连楚梦，行雨行云几相送。
瑶轩金谷上春时，玉童仙女无见期。
紫露香烟眇难托，清风明月遥相思。
遥相思，草徒绿，为听双飞凤凰曲。','',''),('quantangshi-01442','相和歌辞 江南弄','李賀','quantangshi','','卷2','江中绿雾起凉波，天上叠巘红嵯峨。
水风浦云生老竹，渚瞑蒲帆如一幅。
鲈鱼千头酒百斛，酒中倒卧南山绿。
吴歈越吟未终曲，江上团团帖寒玉。','',''),('quantangshi-01443','相和歌辞 采莲曲','崔國輔','quantangshi','','卷2','玉溆花红发，金塘水碧流。
相逢畏相失，并着采莲舟。','',''),('quantangshi-01444','相和歌辞 采莲曲','徐彥伯','quantangshi','','卷2','妾家越水边，摇艇入江烟。
既觅同心侣，复采同心莲。
折藕丝能脆，开花叶正圆。
春歌弄明月，归棹落花前。','',''),('quantangshi-01445','相和歌辞 采莲曲','李白','quantangshi','','卷2','若耶溪边采莲女，笑隔荷花共人语。
日照新妆水底明，风飘香袖空中举。
岸上谁家游冶郎，三三五五映垂杨。
紫骝嘶入落花去，见此踟蹰空断肠。','',''),('quantangshi-01446','相和歌辞 采莲曲','賀知章','quantangshi','','卷2','稽山罢雾郁嵯峨，镜水无风也自波。
莫言春度芳菲尽，别有中流采芰荷。','',''),('quantangshi-01447','相和歌辞 采莲曲三首 一','王昌齡','quantangshi','','卷2','吴姬越艳楚王妃，争弄莲舟水湿衣。
来时浦口花迎入，采罢江头月送归。','',''),('quantangshi-01448','相和歌辞 采莲曲三首 二','王昌齡','quantangshi','','卷2','荷叶罗裙一色裁，芙蓉向脸两边开。
乱入池中看不见，闻歌始觉有人来。','',''),('quantangshi-01449','相和歌辞 采莲曲三首 三','王昌齡','quantangshi','','卷2','越女作桂舟，还将桂为檝。
湖上水渺漫，清江初可涉。
摘取芙蓉花，莫摘芙蓉叶。','',''),('quantangshi-01450','相和歌辞 采莲曲二首 一','戎昱','quantangshi','','卷2','虽听采莲曲，讵识采莲心。
漾檝爱花远，回船愁浪深。
烟生极浦色，日落半江阴。
同侣怜波静，看妆堕玉簪。','',''),('quantangshi-01451','相和歌辞 采莲曲二首 二','戎昱','quantangshi','','卷2','涔阳女儿花满头，毵毵同泛木兰舟。
春风日暮南湖里，争唱菱歌不肯休。','',''),('quantangshi-01452','相和歌辞 采莲曲','儲光羲','quantangshi','','卷2','浅渚荷花繁，深塘菱叶疎。
独往方自得，耻邀淇上姝。
广江无术阡，大泽绝方隅。
浪中海童语，流下鲛人居。
春雁时隐舟，新荷复满湖。
采采乘日暮，不思贤与愚。','',''),('quantangshi-01453','相和歌辞 采莲曲二首 一','鮑溶','quantangshi','','卷2','弄舟朅来南塘水，荷叶映身摘莲子。
暑衣清净鸳鸯喜，作浪舞花惊不起。
殷勤护惜纤纤指，水菱初熟多新刺。','',''),('quantangshi-01454','相和歌辞 采莲曲二首 二','鮑溶','quantangshi','','卷2','采莲朅来水无风，莲潭如镜松如龙。
夏衫短袖交斜红，艳歌笑鬬新芙蓉，戏鱼住听莲花东。','',''),('quantangshi-01455','相和歌辞 采莲曲','張籍','quantangshi','','卷2','秋江岸边莲子多，采莲女儿凭船歌。
青房圆实齐戢戢，争前竞折荡漾波。
试牵绿茎下寻藕，断处丝多刺伤手。
白练束腰袖半卷，不插玉钗妆梳浅。
船中未满度前洲，借问谁家家住远。
归时共待暮潮上，自弄芙蓉还荡桨。','',''),('quantangshi-01456','相和歌辞 采莲曲','白居易','quantangshi','','卷2','菱叶萦波荷颭风，荷花深处小船通。
逢郎欲语低头笑，碧玉搔头落水中。','',''),('quantangshi-01457','相和歌辞 采莲曲','僧齊己','quantangshi','','卷2','越江女，越江莲。
齐菡萏，双婵娟。
嬉游向何处？
采摘且同船。
浩唱发容与，清波生漪涟。
时逢岛屿泊，几共鸳鸯眠。
襟袖既盈溢，馨香亦相传。
薄暮归去来，苎罗生碧烟。','',''),('quantangshi-01458','相和歌辞 采莲归','王勃','quantangshi','','卷2','采莲归，绿水芙蓉衣，秋风起浪凫雁飞。
桂棹兰桡下长浦，罗裙玉腕摇轻橹。
叶屿花潭极望平，江讴越吹相思苦。
相思苦，佳期不可驻。
塞外征夫犹未还，江南采莲今已暮。
今已暮，摘莲花，今渠那必尽倡家。
官道城南把桑叶，何如江上采莲花？
莲花复莲花，花叶何重叠。
叶翠本羞眉，花红彊如颊。
佳人不兹期，怅望别离时。
牵花怜共蒂，折藕爱连丝。
故情何处所？新物徒华滋。
不惜南津交佩解，还羞北海雁书迟。
采莲歌有节，采莲夜未歇。
正逢浩荡江上风，又值徘徊江上月。
莲浦夜相逢，吴姬越女何丰茸。
共问寒江千里外，征客关山更几重。','',''),('quantangshi-01459','相和歌辞 采莲女','閻朝隱','quantangshi','','卷2','采莲女，采莲舟，春日春江碧水流。
莲衣承玉钏，莲刺罥银钩。
薄暮敛容歌一曲，氛氲香气满汀洲。','',''),('quantangshi-01460','相和歌辞 湖边采莲妇','李白','quantangshi','','卷2','小姑织白紵，未解将人语。
大嫂采芙蓉，溪湖千万重。
长兄行不在，莫使外人逢。
愿学秋胡妇，真心比古松。','',''),('quantangshi-01461','相和歌辞 张静婉采莲曲','溫庭筠','quantangshi','','卷2','兰膏坠发红玉春，燕钗拖颈抛盘云。
城西杨柳向娇晚，门前沟水波潾潾。
麒麟公子朝天客，佩马璫璫铛度春陌。
掌中无力舞衣轻，翦断鲛绡破春碧。
抱月飘烟一尺腰，麝脐龙髓怜娇饶。
秋罗拂衣碎光动，露重花多香不销。
鸂鶒胶胶塘水满，绿萍如粟莲茎短。
一夜西风送雨来，粉痕零落愁红浅。
船头折藕丝暗牵，藕根莲子相留连。
郎心似月月易缺，十五十六清光圆。','',''),('quantangshi-01462','相和歌辞 凤笙曲','沈佺期','quantangshi','','卷2','忆昔王子晋，凤笙游云空。
挥手弄白日，安能恋青宫。
岂无婵娟子，结念罗帐中。
怜寿不贵色，身世两无穷。','',''),('quantangshi-01463','相和歌辞 凤吹笙曲','李白','quantangshi','','卷2','仙人十五爱吹笙，学得昆丘彩凤鸣。
始闻炼气餐金液，复道朝天赴玉京。
玉京迢迢几千里，凤笙去去无边已。
欲叹离声发绛唇，更嗟别调流纤指。
此时惜别讵堪闻，此地相看未忍分。
重吟真曲和清吹，却奏仙歌响绿云。
绿云紫气向函关，访道应寻缑氏山。
莫学吹笙王子晋，一遇浮丘断不还。','',''),('quantangshi-01464','相和歌辞 采菱曲','儲光羲','quantangshi','','卷2','浊水菱叶肥，清水菱叶鲜。
义不游浊水，志士多苦言。
潮没具区薮，潦深云梦田。
朝随北风去，暮逐南风还。
浦口多渔家，相与邀我船。
饭稻以终日，羹莼将永年。
方冬水物穷，又欲休山樊。
尽室相随从，所贵无忧患。','',''),('quantangshi-01465','相和歌辞 采菱行','劉禹錫','quantangshi','','卷2','白马湖平秋日光，紫菱如锦彩鸾翔。
荡舟游女满中央，采菱不顾马上郎。
争多逐胜纷相向，时转兰桡破轻浪。
长鬟弱袂动参差，钗影钏文浮荡漾。
笑语哇咬顾晚晖，蓼花绿岸扣舷归。
归来共到市桥步，野蔓系船萍满衣。
家家竹楼临广陌，下有连樯多估客。
携觞荐芰夜经过，醉踏大堤相应歌。
屈平祠下沅江水，月照寒波白烟起。
一曲南音此地闻，长安北望三千里。','',''),('quantangshi-01466','相和歌辞 阳春歌','李白','quantangshi','','卷2','长安白日照春空，绿杨结烟桑褭风。
披香殿前花始红，流芳发色绣户中。
绣户中，相经过。
飞燕皇后轻身舞，紫宫夫人绝世歌。','',''),('quantangshi-01467','相和歌辞 阳春曲','溫庭筠','quantangshi','','卷2','云母空窗晓烟薄，香昏龙气凝辉阁。
霏霏雾雨杏花天，帘外春威着罗幕。
曲栏伏槛金麒麟，沙苑芳郊连翠茵。
廐马何能啮芳草，路人不敢随流尘。','',''),('quantangshi-01468','相和歌辞 阳春曲','莊南傑','quantangshi','','卷2','紫锦红囊香满风，金鸾玉轼摇丁冬。
沙鸥白羽翦晴碧，野桃红艳烧春空。
芳草绵延锁平地，壠蝶双双舞幽翠。
凤叫龙吟白日长，落花声底仙娥醉。','',''),('quantangshi-01469','相和歌辞 阳春曲','僧貫休','quantangshi','','卷2','为口莫学阮嗣宗，不言是非非至公。
为手须似朱云辈，折槛英风至今在。
男儿结发事君亲，须斅前贤多慷慨。
历数雍熙房与杜，魏公姚公宋开府。','',''),('quantangshi-01470','相和歌辞 朝云引','郎大家宋氏','quantangshi','','卷2','巴西巫峡指巴东，朝云触石上朝空。
巫山巫峡高何已，行雨行云一时起。
一时起，三春暮。
若言来，且就阳台路。','',''),('quantangshi-01471','相和歌辞 上云乐','李白','quantangshi','','卷2','金天之西，白日所没。
康老胡雏，生彼月窟。
巉岩仪容，[戌]削风骨。
碧玉炅炅双目瞳，黄金拳拳两鬓红。
华盖垂下睫，嵩岳临上唇。
不覩谲诡貌，岂知造化神。
大道是文康之严父，元气乃文康之老亲。
抚顶弄盘古，推车转天轮。
云见日月初生时，铸冶火精与水银。
阳乌未出谷，顾兔半藏身。
女娲戏黄土，团作愚下人。
散在六合间，蒙蒙如沙尘。
生死了不尽，谁明此胡是仙真。
西海栽若木，东溟植扶桑。
别来几多时，枝叶万里长。
中国有七圣，半路颓鸿荒。
陛下应运起，龙飞入咸阳。
赤眉立盆子，白水兴汉光。
叱咤四海动，洪涛为簸扬。
举足蹋紫微，天关自开张。
老胡感至德，东来进仙倡。
五色师子，九苞凤凰。
是老胡鸡犬，鸣舞飞帝乡。
淋漓飒沓，进退成行。
能胡歌，献汉酒。
跪双膝，并两肘。
散花指天举素手，拜龙颜，献圣寿。
北斗戾，南山摧。
天子九九八十一[万]岁，长倾万岁杯。','',''),('quantangshi-01472','相和歌辞 上云乐','李賀','quantangshi','','卷2','飞香走红满天春，花龙盘盘上紫云。
三千宫女列金屋，五十弦瑟海上闻。
大江碎碎银沙路，嬴女机中断烟素。
断烟素，缝舞衣，八月一日君前舞。','',''),('quantangshi-01473','相和歌辞 凤台曲','王無競','quantangshi','','卷2','凤台何逶迤，嬴女管参差。
一旦彩云至，身去无还期。
遗曲此台上，世人多学吹。
一吹一落泪，至今怜玉姿。','',''),('quantangshi-01474','相和歌辞 凤台曲','李白','quantangshi','','卷2','尝闻秦帝女，传得凤凰声。
是日逢仙子，当时别有情。
人吹彩箫去，天借绿云迎。
曲在身不返，空余弄玉名。','',''),('quantangshi-01475','相和歌辞 凤凰曲','李白','quantangshi','','卷2','嬴女吹玉箫，吟弄天上春。
青鸾不独去，更有携手人。
影灭彩云断，遗声落西秦。','',''),('quantangshi-01476','相和歌辞 君道曲','李白','quantangshi','','卷2','大君若天覆，广运无不至。
轩后爪牙常先太山稽，如心之使臂。
小白鸿翼于夷吾，刘葛鱼水本无二。
土扶可成墙，积德为厚地。','',''),('quantangshi-01477','舞曲歌辞 吴俞儿舞歌 劒俞','陸龜蒙','quantangshi','','卷2','枝月喉，棹霜脊，北斗离离在寒碧。
龙魂清，虎尾白，秋照海心同一色。
纛影吒沙干影侧，神豪发直。
四睨之人股佶栗，欲定不定定不得。
舂牍残，儿且止。
狄胡有胆大如山，怖亦死。','',''),('quantangshi-01478','舞曲歌辞 吴俞儿舞歌 矛俞','陸龜蒙','quantangshi','','卷2','手盘风，头背分，电光战扇，欲刺敲心留半线。
缠肩绕脰，𧞔合眩旋。
卓植赴列，夺避中节。
前冲函礼穴，上指孛彗灭，与君一用来有截。','',''),('quantangshi-01479','舞曲歌辞 吴俞儿舞歌 弩俞','陸龜蒙','quantangshi','','卷2','牛来开弦，人为置镞。
捩机关，迸山谷。
鹿骇涩，隼击迟。
析毫中睫，洞腋分龟。
达坚垒，残雄师。
可以冠猛乐壮曲，抑扬蹈厉，有裂犀兕之气者非公与。','',''),('quantangshi-01480','舞曲歌辞 东海有勇妇','李白','quantangshi','','卷2','梁山感杞妻，恸哭为之倾。
金石忽暂开，都由激深情。
东海有勇妇，何慙苏子卿。
学劒越处子，超腾若流星。
捐躯报夫讐，万死不顾生。
白刃耀素雪，苍天感精诚。
十步两躩跃，三呼一交兵。
斩首掉国门，蹴踏五藏行。
割此伉俪愤，粲然大义明。
北海李使君，飞章奏天庭。
舍罪警风俗，流芳播沧瀛。
志在列女籍，竹帛已光荣。
淳于免诏狱，汉主为缇萦。
津妾一棹歌，脱父于严刑。
十子若不肖，不如一女英。
豫让斩空衣，有心竟无成。
要离杀庆忌，壮夫素所轻。
妻子亦何辜，焚之买虚名。
岂如东海妇，事立独扬名。','',''),('quantangshi-01481','舞曲歌辞 章和二年中','李賀','quantangshi','','卷2','云萧素，风拂拂，麦芒如彗黍和粟。
关中父老百领襦，关东吏人乏诟租。
健犊春耕土膏黑，菖蒲丛丛沿水脉。
殷勤为我下田鉏，百钱携赏丝桐客。
游春漫光坞花白，野林散香神降席。
拜神得寿献天子，七星贯断姮娥死。','',''),('quantangshi-01482','舞曲歌辞 公莫舞歌','李賀','quantangshi','','卷2','方花古础排九楹，刺豹淋血盛银甖。
华筵鼓吹无桐竹，长刀直立割鸣筝。
横楣麤锦生红纬，日炙锦嫣王未醉。
腰下三看宝玦光，项庄掉箾拦前起。
材官小臣公莫舞，座上真人赤龙子。
芒砀云瑞抱天回，咸阳王气清如水。
铁枢铁楗重束关，大旗五丈撞双环。
汉王今日须秦印，绝膑刳肠臣不论。','',''),('quantangshi-01483','舞曲歌辞 拂舞辞','李賀','quantangshi','','卷2','吴娥声绝天，空云闲裴回。
门外满车马，亦须生绿苔。
尊有乌程酒，劝君千万寿。
全胜汉武锦楼上，晓望晴寒饮花露。
东方日不破，天光无老时。
丹成作蛇乘白雾，千年重化玉井龟。
从蛇作龟二千载，吴堤绿草年年在。
背有八卦称神仙，邪鳞顽甲滑腥涎。','',''),('quantangshi-01484','舞曲歌辞 白鸠辞','李白','quantangshi','','卷2','铿鸣钟，考朗鼓。
歌白鸠，引拂舞。
白鸠之白谁与邻，霜衣雪襟诚可珍。
含哺七子能平均，食不咽，性安驯。
首农政，鸣阳春。
天子刻玉杖，镂形赐耆人。
白鹭亦白非纯真，外洁其色心匪仁。
阙五德，无司晨。
胡为啄我葭下之紫鳞，鹰鹯雕鹗，贪而好杀。
凤皇虽大圣，不愿以为臣。','',''),('quantangshi-01485','舞曲歌辞 独漉篇','李白','quantangshi','','卷2','独漉水中泥，水浊不见月。
不见月尚可，水深行人没。
越鸟从南来，胡鹰亦北度。
我欲弯弓向天射，惜其中道失归路。
落叶别树，飘零随风。
客无所托，悲与此同。
罗帷舒卷，似有人开。
明月直入，无心可猜。
雄劒挂壁，时时龙鸣。
不断犀象，绣涩苔生。
国耻未雪，何由成名。
神鹰梦泽，不顾鸱鸢。
为君一击，抟鹏九天。','',''),('quantangshi-01486','舞曲歌辞 独漉歌','王建','quantangshi','','卷2','独独漉漉，鼠食猫肉。
乌日中，鹤露宿，黄河水直人心曲。','',''),('quantangshi-01487','舞曲歌辞 白紵辞二首 一','崔國輔','quantangshi','','卷2','洛阳梨花落如霰，河阳桃叶生复齐。
坐恐玉楼春欲尽，红绵粉絮裛妆啼。','',''),('quantangshi-01488','舞曲歌辞 白紵辞二首 二','崔國輔','quantangshi','','卷2','董贤女弟在椒风，窈窕繁华贵后宫。
璧带金釭皆翡翠，一朝零落变成空。','',''),('quantangshi-01489','舞曲歌辞 白紵辞二首 一','楊衡','quantangshi','','卷2','玉缨翠佩杂轻罗，香汗微渍朱颜酡，为君起唱白紵歌。
清声褭云思繁多，凝笳哀琴时相和。
金壶半倾芳夜促，梁尘霏霏暗红烛。
令君安坐听终曲，坠叶飘花难再复。','',''),('quantangshi-01490','舞曲歌辞 白紵辞二首 二','楊衡','quantangshi','','卷2','蹑珠履，步琼筵。
轻身起舞红烛前，芳姿艳态妖且妍。
回眸转袖暗催弦，凉风萧萧流水急。
月华泛艳红莲湿，牵裙揽带翻成泣。','',''),('quantangshi-01491','舞曲歌辞 白紵辞三首 一','李白','quantangshi','','卷2','扬清歌，发皓齿，北方佳人东邻子。
且吟白紵停渌水，长袖拂面为君起。
寒云夜卷霜海空，胡风吹天飘塞鸿。
玉颜满堂乐未终，馆娃日落歌吹蒙。','',''),('quantangshi-01492','舞曲歌辞 白紵辞三首 二','李白','quantangshi','','卷2','月寒江清夜沈沈，美人一笑千黄金。
垂罗舞縠扬哀音，郢中白雪且莫吟，子夜吴歌动君心。
动君心，冀君赏。
愿作天池双鸯鸯，一朝飞去青云上。','',''),('quantangshi-01493','舞曲歌辞 白紵辞三首 三','李白','quantangshi','','卷2','吴刀翦彩缝舞衣，明妆丽服夺春辉。
扬眉转袖若雪飞，倾城独立世所稀。
激楚结风醉忘归，高堂月落烛已微，玉钗挂缨君莫违。','',''),('quantangshi-01494','舞曲歌辞 白紵歌二首 一','王建','quantangshi','','卷2','天河漫漫北斗粲，宫中乌啼知夜半。
新缝白紵舞衣成，来迟邀得吴王迎。
低鬟转面掩双袖，玉钗浮动秋风生。
酒多夜长夜未晓，月明灯光两相照，后庭歌声更窈窕。','',''),('quantangshi-01495','舞曲歌辞 白紵歌二首 二','王建','quantangshi','','卷2','馆娃宫中春日暮，荔枝木瓜花满树。
城头乌栖休击鼓，青娥弹瑟白紵舞。
夜天燑燑不见星，宫中火照西江明。
美人醉起无次第，堕钗遗佩满中庭。
此时但愿可君意，回昼为宵亦不寐，年年奉君君莫弃。','',''),('quantangshi-01496','舞曲歌辞 白紵歌','張籍','quantangshi','','卷2','皎皎白紵白且鲜，将作春衫称少年。
裁缝长短不能定，自持刀尺向姑前。
复恐兰膏污纤指，常遣傍人收堕珥。
衣裳着时寒食下，还把玉鞭鞭白马。','',''),('quantangshi-01497','舞曲歌辞 白紵歌','柳宗元','quantangshi','','卷2','翠帷双卷出倾城，龙劒破匣霜月明。
朱唇掩抑悄无声，金簧玉磬宫中生。','',''),('quantangshi-01498','舞曲歌辞 冬白紵歌','稹','quantangshi','','卷2','吴宫夜长宫漏款，帘幕四垂灯焰暖。
西施自舞王自管，雪紵翻翻鹤翎散。
促节牵繁舞腰嬾，舞腰嬾，王罢饮。
盖覆西施凤花锦，身作匡牀臂为枕。
朝佩摐摐王晏寝，酒醒阍报门无事。
子胥死后言为讳，近王之臣谕王意。
共笑越王穷惴惴，夜夜抱冰寒不睡。','',''),('quantangshi-01499','舞曲歌辞 霓裳辞十首 一','王建','quantangshi','','卷2','弟子部中留一色，听风听水作霓裳。
散声未足重来授，直到牀前见上皇。','',''),('quantangshi-01500','舞曲歌辞 霓裳辞十首 二','王建','quantangshi','','卷2','中管五弦初半曲，遥教合上隔帘听。
一声声向天头落，效得仙人夜唱经。','',''),('quantangshi-01501','舞曲歌辞 霓裳辞十首 三','王建','quantangshi','','卷2','自直梨园得出稀，更番上曲不教归。
一时跪拜霓裳彻，立地阶前赐紫衣。','',''),('quantangshi-01502','舞曲歌辞 霓裳辞十首 四','王建','quantangshi','','卷2','旋翻新谱声初足，除却梨园未教人。
宣与书家分手写，中官走马赐功臣。','',''),('quantangshi-01503','舞曲歌辞 霓裳辞十首 五','王建','quantangshi','','卷2','伴教霓裳有贵妃，从初直到曲成时。
日长耳里闻声熟，拍数分毫错总知。','',''),('quantangshi-01504','舞曲歌辞 霓裳辞十首 六','王建','quantangshi','','卷2','弦索摐摐隔彩云，五更初发一山闻。
武皇自送西王母，新换霓裳月色裙。','',''),('quantangshi-01505','舞曲歌辞 霓裳辞十首 七','王建','quantangshi','','卷2','敕赐宫人澡浴回，遥看美女院门开。
一山星月霓裳动，好字先从殿里来。','',''),('quantangshi-01506','舞曲歌辞 霓裳辞十首 八','王建','quantangshi','','卷2','传呼法部按霓裳，新得承恩别作行。
应是贵妃楼上看，内人舁下彩罗箱。','',''),('quantangshi-01507','舞曲歌辞 霓裳辞十首 九','王建','quantangshi','','卷2','朝元阁上山风起，夜听霓裳玉露寒。
宫女月中更替立，黄金梯滑竝行难。','',''),('quantangshi-01508','舞曲歌辞 霓裳辞十首 十','王建','quantangshi','','卷2','知向华清年月满，山头山底种长生。
去时留下霓裳曲，总是离宫别馆声。','',''),('quantangshi-01509','舞曲歌辞 柘枝词','失撰人名','quantangshi','','卷2','将军奉命即须行，塞外领彊兵。
闻道烽烟动，腰间宝劒匣中鸣。','',''),('quantangshi-01510','舞曲歌辞 柘枝词 一','薛能','quantangshi','','卷2','同营三十万，震鼓伐西羌。
战血黏秋草，征尘搅夕阳。
归来人不识，帝里独戎装。','',''),('quantangshi-01511','舞曲歌辞 柘枝词 二','薛能','quantangshi','','卷2','悬军征拓羯，内地隔萧关。
日色昆仑上，风声朔漠间。
何当千万骑，飒飒贰师还。','',''),('quantangshi-01512','舞曲歌辞 柘枝词 三','薛能','quantangshi','','卷2','意气成功日，春风起絮天。
楼台新邸第，歌舞小婵娟。
急破催摇曳，罗衫半脱肩。','',''),('quantangshi-01513','舞曲歌辞 屈柘词','溫庭筠','quantangshi','','卷2','杨柳萦桥绿，玫瑰拂地红。
绣衫金騕褭，花髻玉珑璁。
宿雨香潜润，春流水暗通。
画楼初梦断，晴日照湘风。','',''),('quantangshi-01514','琴曲歌辞 白雪歌','僧貫休','quantangshi','','卷2','列鼎佩金章，泪眼看风枝。
却思食藜藿，身作屠沽儿。
负米无远近，所希升斗归。
为人无贵贱，莫学鸡狗肥。
斯言如不忘，别更无光辉。
斯言如或忘，即安用人为。','',''),('quantangshi-01515','琴曲歌辞 湘妃','劉長卿','quantangshi','','卷2','帝子不可见，秋风来暮思。
婵娟湘江月，千载空蛾眉。','',''),('quantangshi-01516','琴曲歌辞 湘妃','李賀','quantangshi','','卷2','筠竹千年老不死，长伴秦娥盖湘水。
蛮娘吟弄满寒空，九山静绿泪花红。
离鸾别凤烟梧中，巫云蜀雨遥相通。
幽愁秋气上青枫，凉夜波间吟古龙。','',''),('quantangshi-01517','琴曲歌辞 湘妃怨','孟郊','quantangshi','','卷2','南巡竟不返，帝子怨逾积。
万里丧蛾眉，潇湘水空碧。
冥冥荒山下，古庙收贞魄。
乔木深青春，清光满瑶席。
搴芳徒有荐，灵意殊脉脉。
玉佩不可亲，裴回烟波夕。','',''),('quantangshi-01518','琴曲歌辞 湘妃怨','陳羽','quantangshi','','卷2','二妃怨处云沈沈，二妃哭处湘水深。
商人酒滴庙前草，萧飒风生斑竹林。','',''),('quantangshi-01519','琴曲歌辞 湘妃列女操','鮑溶','quantangshi','','卷2','有虞夫人哭虞后，淑女何事又伤离。
竹上泪迹生不尽，寄哀云和五十丝。
云和经奏钧天曲，乍听宝琴遥嗣续。
三湘测测流急绿，秋夜露寒蜀帝飞。
枫林月斜楚臣宿，更疑川宫日黄昏。
暗携女手殷勤言，环佩玲珑有无间。
终疑既远双悄悄，苍梧旧云岂难召。
老猨心寒不可啸，目眄眄兮意蹉跎。','',''),('quantangshi-01520','琴曲歌辞 湘夫人','鄒紹先','quantangshi','','卷2','枫叶下秋渚，二妃愁渡湘。
疑山空杳蔼，何处望君王？
日落水云里，油油心自伤。','',''),('quantangshi-01521','琴曲歌辞 湘夫人','李頎','quantangshi','','卷2','九嶷日已暮，三湘云复愁。
窅蔼罗袂色，潺湲江水流。
佳期来北渚，捐玦在芳洲。','',''),('quantangshi-01522','琴曲歌辞 湘夫人','郎士元','quantangshi','','卷2','娥眉对湘水，遥哭苍梧间。
万乘既已殁，孤舟谁忍还。
至今楚山上，犹有泪痕斑。
南有涔阳路，渺渺多新愁。
昔神降回时，风波江上秋。
彩云忽无处，碧水空安流。','',''),('quantangshi-01523','琴曲歌辞 霹雳引','沈佺期','quantangshi','','卷2','岁七月，火伏而金生。
客有鼓瑟于门者，奏霹雳之商声。
始戛羽以騞砉，终扣宫而砰駖。
电耀耀兮龙跃，雷阗阗兮雨冥。
气呜唅以会雅，态歘翕以横生。
有如驱千旗，制五兵，截荒虺，斮长鲸。
孰与广陵比，意别鹤俦精而已。
俾我雄子魄动，毅夫发立，怀恩不浅，武义双辑，视胡若芥，翦羯如拾。
岂徒慨慷中筵，备羣娱之翕习哉。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-01524','琴曲歌辞 拘幽操','韓愈','quantangshi','','卷2','目揜揜兮其凝其盲，耳肃肃兮听不闻声。
朝不日出兮夜不见月与星，有知无知兮为死为生。
呜呼！臣罪当诛兮天王圣明。','',''),('quantangshi-01525','琴曲歌辞 越裳操','韓愈','quantangshi','','卷2','雨之施，物以孳，我何意于彼为。
自周之先，其艰其勤。
以有疆宇，私我后人。
我祖在上，四方在下。
厥临孔威，敢戏以侮。
孰荒于门，孰治于田。
四海既均，越裳是臣。','',''),('quantangshi-01526','琴曲歌辞','韓愈','quantangshi','','卷2','我家于豳，自我先公。
伊我承绪，敢有不同。
今狄之人，将土我疆。
民为我战，谁使死伤。
彼岐有岨，我往独处。
人莫余追，无思我悲。','',''),('quantangshi-01527','琴曲歌辞 履霜操','韓愈','quantangshi','','卷2','父兮儿寒，母兮儿饥。
儿罪当笞，逐儿何为？
儿在中野，以宿以处。
四无人声，谁与儿语。
儿寒何衣，儿饥何食。
儿行于野，履霜以足。
母生众儿，有母怜之。
独无母怜，儿宁不悲。','',''),('quantangshi-01528','琴曲歌辞 雉朝飞操','李白','quantangshi','','卷2','麦陇青青三月时，白雉朝飞挟两雌。
锦衣绮翼何离褷，犊牧采薪感之悲。
春天和，白日暖，啄食饮泉勇气满。
争雄鬬死绣颈断，雉子班奏急管弦，心倾美酒尽玉椀。
枯杨枯杨尔生荑，我独七十而孤栖。
弹弦写恨意不尽，瞑目归黄泥。','',''),('quantangshi-01529','琴曲歌辞 雉朝飞操','韓愈','quantangshi','','卷2','雉之飞，于朝日。
羣雌孤雄，意气横出。
当东而西，当啄而飞。
随飞随啄，羣雌粥粥。
嗟我虽人，曾不如彼雉鸡。
生身七十年，无一妾与妃。','',''),('quantangshi-01530','琴曲歌辞 雉朝飞操','張祜','quantangshi','','卷2','朝阳陇东泛暖景，双啄双飞双顾影。
朱冠锦襦聊日整，漠漠雾中如衣褧。
伤心卢女弦，七十老翁长独眠。
雄飞在草雌在田，衷肠结愤气呵天。
圣人在上心不偏，翁得女妻甚可怜。','',''),('quantangshi-01531','琴曲歌辞 思归引','張祜','quantangshi','','卷2','重重作闺清旦鐍，两耳深声长不彻。
深宫坐愁百年身，一片玉中生愤血。
焦桐罢弹丝自绝，漠漠暗魂愁夜月。
故乡不归谁共穴，石上作蒲蒲九节。','',''),('quantangshi-01532','琴曲歌辞 猗兰操','韓愈','quantangshi','','卷2','兰之猗猗，扬扬其香。
不采而佩，于兰何伤。
今天之旋，其曷为然。
我行四方，以日以年。
雪霜贸贸，荠麦之茂。
子如不伤，我不尔觏。
荠麦之茂，荠麦之有。
君子之伤，君子之守。','',''),('quantangshi-01533','琴曲歌辞 幽兰','崔塗','quantangshi','','卷2','幽植众能知，贞芳只暗持。
自无君子佩，未是国香衰。
白露霑长早，青春每到迟。','',''),('quantangshi-01534','琴曲歌辞 将归操','韓愈','quantangshi','','卷2','秋之水兮其色幽幽，我将济兮不得其由。
涉其浅兮石啮我足，乘其深兮龙入我舟，我济而悔兮将安归尤？
归乎归乎，无与石鬬兮无应龙求。','',''),('quantangshi-01535','琴曲歌辞 龟山操','韓愈','quantangshi','','卷2','龟之气兮不能云雨，龟之枿兮不中梁柱，龟之大兮祗以奄鲁。
知将隳兮哀莫余伍，周公有鬼兮嗟余归辅。','',''),('quantangshi-01536','琴曲歌辞 残形操','韓愈','quantangshi','','卷2','有兽维狸兮我梦得之，其身孔明兮而头不知。
吉凶何为兮觉坐而思，巫咸上天兮识者其谁。','',''),('quantangshi-01537','琴曲歌辞 双燕离','李白','quantangshi','','卷2','双燕复双燕，双飞令人羡。
玉楼珠阁不独栖，金窗绣户长相见。
柏梁失火去，因入吴王宫。
吴宫又焚荡，雏尽巢亦空。
憔悴一身在，孀雌忆故雄。
双飞难再得，伤我寸心中。','',''),('quantangshi-01538','琴曲歌辞 列女操','孟郊','quantangshi','','卷2','梧桐相待老，鸳鸯会双死。
贞妇贵徇夫，舍生亦如此。
波澜誓不起，妾心井中水。','',''),('quantangshi-01539','琴曲歌辞 别鹄操','韓愈','quantangshi','','卷2','雄鹄衔枝来，雌鹄啄泥归。
巢成不生子，大义当乖离。
江汉水之大，鹄身鸟之微。
更无相逢日，安可相随飞。','',''),('quantangshi-01540','琴曲歌辞 别鹤','楊巨源','quantangshi','','卷2','海鹤一为别，高程方杳然。
影摇江海路，思结潇湘天。
皎然仰白日，真姿栖紫烟。
含情九霄际，顾侣五云前。
遐心属清都，凄响激朱弦。
超摇间云雨，迢遰各山川。
东南信多水，会合当有年。','',''),('quantangshi-01541','琴曲歌辞 别鹤','王建','quantangshi','','卷2','主人一去池水绝，池鹤散飞不相别。
青天漫漫碧海重，知向何山风雪中？
万里虽然音影在，向心终是死生同。
池边巢破松树死，树头年年乌生子。','',''),('quantangshi-01542','琴曲歌辞 别鹤','張籍','quantangshi','','卷2','双鹤出云溪，分飞各自迷。
空巢在松杪，折羽落江泥。
寻水终不饮，逢林亦未栖。
别离应易老，万里两凄凄。','',''),('quantangshi-01543','琴曲歌辞 别鹤','杜牧','quantangshi','','卷2','分飞共所从，六翮势摧风。
声断碧云外，影孤明月中。
青田归路远，月桂旧巢空。
矫翼知何处，天涯不可穷。','',''),('quantangshi-01544','琴曲歌辞 走马引','李賀','quantangshi','','卷2','我有辞乡劒，玉锋堪截云。
襄阳走马客，意气自生春。
朝嫌劒光静，暮嫌劒花冷。
能持劒向人，不解持照身。','',''),('quantangshi-01545','琴曲歌辞 昭君怨','白居易','quantangshi','','卷2','明妃风貌最娉婷，合在椒房应四星。
只得当年备宫掖，何曾专夜奉帏屏。
见疎从道迷图画，知屈那教配虏廷。
自是君恩薄如纸，不须一向恨丹青。','',''),('quantangshi-01546','琴曲歌辞 昭君怨 一','張祜','quantangshi','','卷2','万里边城远，千山行路难。
举头唯见日，何处是长安。','',''),('quantangshi-01547','琴曲歌辞 昭君怨 二','張祜','quantangshi','','卷2','汉庭无大议，戎虏几先和。
莫羡倾城色，昭君恨最多。','',''),('quantangshi-01548','琴曲歌辞 昭君怨','梁氏瓊','quantangshi','','卷2','自古无和亲，贻灾到妾身。
胡风嘶去马，汉月吊行轮。
衣薄狼山雪，妆成虏塞春。
回看父母国，生死毕胡尘。','',''),('quantangshi-01549','琴曲歌辞 明妃怨','楊淩','quantangshi','','卷2','汉国明妃去不还，马駞弦管向阴山。
匣中纵有菱花镜，羞对单于照旧颜。','',''),('quantangshi-01550','琴曲歌辞 蔡氏五弄 游春曲二首 一','王涯','quantangshi','','卷2','万树江边杏，新开一夜风。
满园深浅色，照在绿波中。','',''),('quantangshi-01551','琴曲歌辞 蔡氏五弄 游春曲二首 二','王涯','quantangshi','','卷2','上苑何穷树，花开次第新。
香车与丝骑，风静亦生尘。','',''),('quantangshi-01552','琴曲歌辞 游春辞二首 一','王涯','quantangshi','','卷2','曲江丝柳变烟条，寒骨冰随暖气销。
才见春光生绮陌，已闻清乐动云韶。','',''),('quantangshi-01553','琴曲歌辞 游春辞二首 二','王涯','quantangshi','','卷2','经过柳陌与桃蹊，寻逐风光着处迷。
鸟度时时冲絮起，花繁衮衮压枝低。','',''),('quantangshi-01554','琴曲歌辞 游春辞三首 一','令狐楚','quantangshi','','卷2','晚游临碧殿，日上望春亭。
芳树罗仙仗，晴山展翠屏。','',''),('quantangshi-01555','琴曲歌辞 游春辞三首 二','令狐楚','quantangshi','','卷2','一夜好风吹，新花一万枝。
风前调玉管，花下簇金羁。','',''),('quantangshi-01556','琴曲歌辞 游春辞三首 三','令狐楚','quantangshi','','卷2','阊阖春风起，蓬莱雪水消。
相将折杨柳，争取最长条。','',''),('quantangshi-01557','琴曲歌辞 渌水曲','李白','quantangshi','','卷2','渌水明秋月，南湖采白苹。
荷花娇欲语，愁杀荡舟人。','',''),('quantangshi-01558','琴曲歌辞 渌水辞','李賀','quantangshi','','卷2','今宵好风月，阿侯在何处？
为有倾城色，翻成足愁苦。
东湖采莲叶，南湖拔蒲根。
未持寄小姑，且持感愁魂。','',''),('quantangshi-01559','琴曲歌辞 幽居弄','顧況','quantangshi','','卷2','苔衣生，花露滴，月入西林荡东壁。
扣商占角两三声，洞户溪窗一冥寂。
独去沧洲无四邻，身婴世网此何身？
关情命曲寄惆怅，久别江南山里人。','',''),('quantangshi-01560','琴曲歌辞 秋思二首 一','李白','quantangshi','','卷2','春阳如昨日，碧树鸣黄鹂。
芜然蕙草暮，飒尔凉风吹。
天秋木叶下，月冷莎鸡悲。
坐愁羣芳歇，白露凋华滋。','',''),('quantangshi-01561','琴曲歌辞 秋思二首 二','李白','quantangshi','','卷2','阏氏黄叶落，妾望白登台。
月出碧云断，蝉声秋色来。
胡兵沙塞合，汉使玉关回。
征客无归日，空悲蕙草摧。','',''),('quantangshi-01562','琴曲歌辞 秋思二首 一','鮑溶','quantangshi','','卷2','胡风吹雁翼，远别无人乡。
君近雁来处，几回断君肠。
昔奉千日书，抚心怨星霜。
无书又千日，世路重茫茫。
燕国有佳丽，蛾眉富春光。
自然君归晚，花落君空堂。
君其若不然，岁晚双鸳鸯。
顾兔蚀残月，幽光不如星。
女儿晚事夫，颜色同秋萤。
秋日边马思，武夫不遑宁。
燕歌易水怨，劒舞蛟龙腥。
风折连枝树，水翻无蒂萍。
立身多户门，何必燕山铭。
生世不如鸟，双双比翼翎。','',''),('quantangshi-01563','琴曲歌辞 秋思二首 二','鮑溶','quantangshi','','卷2','季秋天地闲，万物生意足。
我忧长于生，安得及草木。
试从古人愿，致酒歌秉烛。
燕赵皆世人，讵能长似玉。
俯怜老期近，仰视日车速。
萧飒御风君，魂梦愿相逐。
百年夜销半，端为垂缨束。','',''),('quantangshi-01564','琴曲歌辞 秋思','司空曙','quantangshi','','卷2','静与嬾相偶，年将衰共催。
前途欢不集，往事恨空来。
昼景委红叶，月华铺绿苔。
沈思更何有？结坐玉琴哀。','',''),('quantangshi-01565','琴曲歌辞 秋思','司空圖','quantangshi','','卷2','身病时亦危，逢秋多恸哭。
风波一摇荡，天地几翻覆。
孤萤出荒池，落叶穿破屋。','',''),('quantangshi-01566','琴曲歌辞 秋思二首 一','王涯','quantangshi','','卷2','网轩凉吹动轻衣，夜听更长玉漏稀。
月渡天河光转湿，鹊惊秋树叶频飞。','',''),('quantangshi-01567','琴曲歌辞 秋思二首 二','王涯','quantangshi','','卷2','宫连太液见苍波，暑气微清秋意多。
一夜轻风苹末起，露珠翻尽满池荷。','',''),('quantangshi-01568','琴曲歌辞 胡笳十八拍 第一拍','劉商','quantangshi','','卷2','汉室将衰兮四夷不宾，动干戈兮征战频。
哀哀父母生育我，见离乱兮当此辰。
纱窗对镜未经事，将谓珠帘能蔽身。
一朝虏骑入中国，苍黄处处逢胡人。
忽将薄命委锋镝，可惜红颜随虏尘。','',''),('quantangshi-01569','琴曲歌辞 胡笳十八拍 第二拍','劉商','quantangshi','','卷2','马上将余向绝域，厌生求死死不得。
戎羯腥膻岂是人，豺狼喜怒难姑息。
行尽天山足霜霰，风土萧条近胡国。
万里重阴鸟不飞，寒沙莽莽无南北。','',''),('quantangshi-01570','琴曲歌辞 胡笳十八拍 第三拍','劉商','quantangshi','','卷2','如羇囚兮在缧绁，忧虑万端无处说。
使余力兮翦余发，食余肉兮饮余血。
诚知杀身愿如此，以余为妻不如死。
早被蛾眉累此身，空悲弱质柔如水。','',''),('quantangshi-01571','琴曲歌辞 胡笳十八拍 第四拍','劉商','quantangshi','','卷2','山川路长谁记得，何处天涯是乡国？
自从惊怖少精神，不觉风霜损颜色。
夜中归梦来又去，朦胧岂解传消息。
漫漫胡天叫不闻，明明汉月应相识。','',''),('quantangshi-01572','琴曲歌辞 胡笳十八拍 第五拍','劉商','quantangshi','','卷2','水头宿兮草头坐，风吹汉地衣裳破。
羊脂沐发长不梳，羔子皮裘领仍左。
狐襟貉袖腥复膻，昼披行兮夜披卧。
毡帐时移无定居，日月长兮不可过。','',''),('quantangshi-01573','琴曲歌辞 胡笳十八拍 第六拍','劉商','quantangshi','','卷2','怪得春光不来久，胡中风土无花柳。
天翻地覆谁得知，如今正南看北斗。
姓名音信两不通，终日经年常闭口。
是非取与在指撝，言语传情不如手。','',''),('quantangshi-01574','琴曲歌辞 胡笳十八拍 第七拍','劉商','quantangshi','','卷2','男儿妇人带弓箭，塞马蕃羊卧霜霰。
寸步东西岂自由，偷生乞死非情愿。
龟兹筚篥愁中听，碎叶琵琶夜深怨。
竟夕无云月上天，故乡应得重相见。','',''),('quantangshi-01575','琴曲歌辞 胡笳十八拍 第八拍','劉商','quantangshi','','卷2','忆昔私家恣娇小，远取珍禽学驯扰。
如今沦弃念故乡，悔不当初放林表。
朔风萧萧寒日暮，星河寥落胡天晓。
旦夕思归不得归，愁心想似笼中鸟。','',''),('quantangshi-01576','琴曲歌辞 胡笳十八拍 第九拍','劉商','quantangshi','','卷2','当日苏武单于问，道是宾鸿解传信。
学他刺血写得书，书上千重万重恨。
髯胡少年能走马，弯弓射飞无远近。
遂令边雁转怕人，绝域何由达方寸。','',''),('quantangshi-01577','琴曲歌辞 胡笳十八拍 第十拍','劉商','quantangshi','','卷2','恨凌辱兮恶腥膻，憎胡地兮怨胡天。
生得胡儿欲弃捐，及生母子情宛然。
貌殊语异憎还爱，心中不觉常相牵。
朝朝暮暮在眼前，腹生手养宁不怜。','',''),('quantangshi-01578','琴曲歌辞 胡笳十八拍 第十一拍','劉商','quantangshi','','卷2','日来月往相推迁，迢迢星岁欲周天。
无冬无夏卧霜霰，水冻草枯为一年。
汉家甲子有正朔，绝域三光空自悬。
几回鸿雁来又去，肠断蟾蜍亏复圆。','',''),('quantangshi-01579','琴曲歌辞 胡笳十八拍 第十二拍','劉商','quantangshi','','卷2','破瓶落井空永沈，故乡望断无归心。
宁知远使问姓名，汉语泠泠传好音。
梦魂几度到乡国，觉后翻成哀怨深。
如今果是梦中事，喜过悲来情不任。','',''),('quantangshi-01580','琴曲歌辞 胡笳十八拍 第十三拍','劉商','quantangshi','','卷2','童稚牵衣双在侧，将来不可留又忆。
还乡惜别两难分，宁弃胡儿归旧国。
山川万里复边戍，背面无由得消息。
泪痕满面对残阳，终日依依向南北。','',''),('quantangshi-01581','琴曲歌辞 胡笳十八拍 第十四拍','劉商','quantangshi','','卷2','莫以胡儿可羞耻，恩情亦各言其子。
手中十指有长短，截之痛惜皆相似。
还乡岂不见亲族，念此飘零隔生死。
南风万里吹我心，心亦随风渡辽水。','',''),('quantangshi-01582','琴曲歌辞 胡笳十八拍 第十五拍','劉商','quantangshi','','卷2','叹息襟怀无定分，当时怨来归又恨。
不知愁怨意若何？似有锋铓扰方寸。
悲欢竝行情未快，心意相尤自相问。
不缘生得天属亲，岂向仇讐结恩信。','',''),('quantangshi-01583','琴曲歌辞 胡笳十八拍 第十六拍','劉商','quantangshi','','卷2','去时只觉天苍苍，归日始知胡地长。
重阴白日落何处？秋雁所向应南方。
平沙四顾自迷惑，远近悠悠随雁行。
征途未尽马蹄尽，不见行人边草黄。','',''),('quantangshi-01584','琴曲歌辞 胡笳十八拍 第十七拍','劉商','quantangshi','','卷2','行尽胡天千万里，惟见黄沙白云起。
马饥跑雪衔草根，人渴敲冰饮流水。
燕山仿髴辨烽戍，鼙鼓如闻汉家垒。
努力前程是帝乡，生前免向胡中死。','',''),('quantangshi-01585','琴曲歌辞 胡笳十八拍 第十八拍','劉商','quantangshi','','卷2','归来故乡见亲族，田园半芜春草绿。
明烛重然煨烬灰，寒泉更洗沈泥玉。
载持巾栉礼仪好，一弄丝桐生死足。
出入关山十二年，哀情尽在胡笳曲。','',''),('quantangshi-01586','琴曲歌辞 飞龙引二首 一','李白','quantangshi','','卷2','黄帝铸鼎于荆山，炼丹砂。
丹砂成黄金，骑龙飞上太清家。
云愁海思令人嗟，宫中彩女颜如花。
飘然挥手凌紫霞，从风纵体登銮车。
登銮车，侍轩辕。
遨游青天中，其乐不可言。','',''),('quantangshi-01587','琴曲歌辞 飞龙引二首 二','李白','quantangshi','','卷2','鼎湖流水清且闲，轩辕去时有弓劒。
古人传道留其间，后宫婵娟多花颜。
乘鸾飞烟亦不还，骑龙攀天造天关。
造天关，闻天语，长云河车载玉女。
载玉女，过紫皇，紫皇乃赐白兔所捣之药，后天而老凋三光。
下视瑶池见王母，蛾眉萧飒如秋霜。','',''),('quantangshi-01588','琴曲歌辞 乌夜啼引','張籍','quantangshi','','卷2','秦乌啼哑哑，夜啼长安吏人家。
吏人得罪囚在狱，倾家卖产将自赎。
少妇起听夜啼乌，知是官家有赦书。
下牀心喜不重寐，未明上堂贺舅姑。
少妇语啼乌，汝啼慎勿虚。
借汝庭树作高巢，年年不令伤尔雏。','',''),('quantangshi-01589','琴曲歌辞 宛转歌 一','郎大家宋氏','quantangshi','','卷2','风已清，月朗琴复鸣。
掩抑非千态，殷勤是一声。
歌宛转，宛转和且长。
愿为双鸿鹄，比翼共翱翔。','',''),('quantangshi-01590','琴曲歌辞 宛转歌 二','郎大家宋氏','quantangshi','','卷2','日已暮，长檐鸟应度。
此时望君君不来，此时思君君不顾。
歌宛转，宛转那能异栖宿。
愿为形与影，出入恒相逐。','',''),('quantangshi-01591','琴曲歌辞 宛转歌二首 一','劉方平','quantangshi','','卷2','星参差，月二八，灯五枝。
黄鹤瑶琴将别去，芙蓉羽帐惜空垂。
歌宛转，宛转恨无穷。
愿为波与浪，俱起碧流中。','',''),('quantangshi-01592','琴曲歌辞 宛转歌二首 二','劉方平','quantangshi','','卷2','晓将近，黄姑织女银河尽。
九华锦衾无复情，千金宝镜谁能引。
歌宛转，宛转伤别离。
愿作杨与柳，同向玉窗垂。','',''),('quantangshi-01593','琴曲歌辞 宛转行','張籍','quantangshi','','卷2','华屋重翠幄，绮席雕象牀。
远漏微更疎，薄衾中夜凉。
炉氲暗裴回，寒灯背斜光。
妍姿结宵态，寝臂幽梦长。
宛转复宛转，忆忆更未央。','',''),('quantangshi-01594','琴曲歌辞 王敬伯歌','李端','quantangshi','','卷2','妾本舟中客，闻君江上琴。
君初感妾叹，妾亦感君心。
遂出合欢被，同为交颈禽。
传杯惟畏浅，接膝犹嫌远。
侍婢奏箜篌，女郎歌宛转。
宛转怨如何，中庭霜渐多。
霜多叶可惜，昨日非今夕。
徒结万里欢，终成一宵客。
王敬伯，渌水青山从此隔。','',''),('quantangshi-01595','琴曲歌辞 三峡流泉歌','李季蘭','quantangshi','','卷2','妾家本住巫山云，巫山流水常自闻。
玉琴弹出转寥敻，直似当时梦中听。
三峡流泉几千里，一时流入深闺里。
巨石奔崖指下生，飞波走浪弦中起。
初疑喷涌含雷风，又似呜咽流不通。
回湍曲濑势将尽，时复滴沥平沙中。
忆昔阮公为此曲，能使仲容听不足。
一弹既罢复一弹，愿似流泉镇相续。','',''),('quantangshi-01596','琴曲歌辞 风入松歌','僧皎然','quantangshi','','卷2','西岭松声落日秋，千枝万叶风飕飗。
美人援琴弄成曲，写得松间声断续。
声断续，清我魂，流波坏陵安足论。
美人夜坐月明里，含少商兮照清征。
风何凄兮飘飉，搅寒松兮又夜起。
夜未央，曲何长，金徽更促声泱泱。
何人此时不得意，意苦弦悲闻客堂。','',''),('quantangshi-01597','琴曲歌辞 秋风引','劉禹錫','quantangshi','','卷2','何处秋风至？萧萧送雁羣。
朝来入庭树，孤客最先闻。','',''),('quantangshi-01598','琴曲歌辞 明月引','盧照鄰','quantangshi','','卷2','洞庭波起兮鸿雁翔，风瑟瑟兮野苍苍。
浮云卷霭，明月流光。
荆南兮赵北，碣石兮潇湘。
澄清规于万里，照离思于千行。
横桂枝于西第，绕菱花于北堂。
高楼思妇，飞盖君王。
文姬绝域，侍子他乡。
见胡鞍之似练，知汉劒之如霜。
试登高而极目，莫不变而回肠。','',''),('quantangshi-01599','琴曲歌辞 明月歌','閻朝隱','quantangshi','','卷2','梅花雪白柳叶黄，云雾四起月苍苍，箭水泠冷刻漏长。
挥玉指，拂罗裳，为君一奏楚明光。','',''),('quantangshi-01600','琴曲歌辞 绿竹引','之問','quantangshi','','卷2','青溪绿潭潭水侧，修竹婵娟同一色。
徒生仙实凤不游，老死空山人讵识。
妙年秉愿逃俗纷，归卧嵩丘弄白云。','',''),('quantangshi-01601','琴曲歌辞 山人劝酒','李白','quantangshi','','卷2','苍苍云松，落落绮皓。
春风尔来为阿谁，胡蝶忽然满芳草。
秀眉霜雪颜桃花，骨青髓绿长美好。
称是秦时避世人，劝酒相欢不知老。
各守兔鹿志，耻随龙虎争。
歘起佐太子，汉王乃复惊。
顾谓戚夫人，彼翁羽翼成。
归来南山下，泛若云无情。
举觞酹巢由，洗耳何独清？
浩歌望嵩岳，意气还相倾。','',''),('quantangshi-01602','琴曲歌辞 幽涧泉','李白','quantangshi','','卷2','拂彼白石，弹吾素琴。
幽涧愀兮流泉深，善手明徽高张清。
心寂历似千古，松飕飗兮万寻。
中见愁猨吊影而危处兮，呌秋木而长吟。
客有哀时失志而听者，泪淋浪以霑襟。
乃缉商缀羽，潺湲成音。
吾但写声发情于妙指，殊不知此曲之古今。
幽涧泉，鸣深林。','',''),('quantangshi-01603','琴曲歌辞 龙宫操','顧況','quantangshi','','卷2','龙宫月明光参差，精卫衔石东飞时。
鲛人织绡采藕丝，翻江倒海倾吴蜀。
汉女江妃杳相续，龙王宫中水不足。','',''),('quantangshi-01604','琴曲歌辞 飞鸢操','劉禹錫','quantangshi','','卷2','鸢飞杳杳青云里，鸢鸣萧萧风四起。
旗尾飘扬势渐高，箭头砉划声相似。
长空悠悠霁日悬，六翮不动凝飞烟。
游鶤翔雁出其下，庆云清景相回旋。
忽闻饥乌一噪聚，瞥下云中争腐鼠。
腾音砺吻相喧呼，仰天大吓疑鸳雏。
畏人避犬投高处，俛啄无声犹屡顾。
青鸟自爱玉山禾，仙禽徒贵华亭露。
朴𣙙危巢向暮时，毰毸饱腹蹲枯枝。
游童挟弹一麾肘，臆碎羽分人不悲。
天生众禽各有类，威凤文章在仁义。
鹰隼仪形蝼蚁心，虽能戾天何足贵。','',''),('quantangshi-01605','琴曲歌辞 升仙操','李羣玉','quantangshi','','卷2','嬴女去秦宫，琼箫生碧空。
凤台闭烟雾，鸾吹飘天风。
复闻周太子，亦遇浮丘公。
丛簧发仙弄，轻举紫霞中。
浊世不久住，清都路何穷。
一去霄汉上，世人那得逢。','',''),('quantangshi-01606','琴曲歌辞 司马相如琴歌','張祜','quantangshi','','卷2','凤兮凤兮非无凰，山重水阔不可量。
梧桐结阴在朝阳，濯羽弱水鸣高翔。','',''),('quantangshi-01607','琴曲歌辞 霍将军','崔顥','quantangshi','','卷2','长安甲第高入云，谁家居住霍将军。
日晚朝回拥宾从，路傍揖拜何纷纷。
莫言炙手手可热，须臾火尽灰亦灭。
莫言贫贱即可欺，人生富贵自有时。
一朝天子赐颜色，世上悠悠应自知。','',''),('quantangshi-01608','琴曲歌辞 琴歌','顧況','quantangshi','','卷2','琴调秋些，胡风遶雪。
峡泉生咽，佳人愁些。','',''),('quantangshi-01609','杂曲歌辞 秦女休行','李白','quantangshi','','卷2','西门秦氏女，秀色如琼花。
手挥白杨刀，清昼杀讐家。
罗袖洒赤血，英声凌紫霞。
直上西山去，关吏相邀遮。
壻为燕国王，身被诏狱加。
犯刑若履虎，不畏落爪牙。
素颈未及断，摧眉伏泥沙。
金鸡忽放赦，大辟得宽赊。
何慙聂政姊，万古共惊嗟。','',''),('quantangshi-01610','杂曲歌辞 出门行二首 一','孟郊','quantangshi','','卷2','长河悠悠去无极，百龄同此可叹息。
秋风白露霑人衣，壮心凋落夺颜色。
少年出门将诉谁，川无梁兮路无岐。
一闻陌上苦寒奏，使我伫立惊且悲。
君今得意厌粱肉，岂复念我贫贱时。','',''),('quantangshi-01611','杂曲歌辞 出门行二首 二','孟郊','quantangshi','','卷2','海风萧萧天雨霜，穷愁独坐夜何长？
驱车旧忆太行险，始知游子悲故乡。
美人相思隔天阙，长望云端不可越。
手持琅玕欲有赠，爱而不见心断绝。
南山峨峨白石烂，碧海之波浩漫漫。
参辰出没不相待，我欲横天无羽翰。','',''),('quantangshi-01612','杂曲歌辞 出门行','稹','quantangshi','','卷2','兄弟同出门，同行不同志。
凄凄分岐路，各各营所为。
兄上荆山巅，翻石辨虹气。
弟沈沧海底，偷珠待龙睡。
出门不数年，同归亦同遂。
俱用私所珍，升沈自兹异。
献珠龙王宫，值龙觅珠次。
但喜复得珠，不求珠所自。
酬客双龙女，授客六龙辔。
遣充行雨神，雨泽随客意。
雩夏钟鼓繁，禜秋玉帛积。
彩色画廊庙，奴僮被珠翠。
骥騄千万双，鸳鸯七十二。
言者禾稼枯，无人敢轻议。
其兄因献璞，再刖不履地。
门户亲戚疎，匡牀妻妾弃。
铭心有所待，视足无所愧。
持璞自枕头，泪痕双血渍。
一朝龙醒寤，本问偷珠事。
因知行雨偏，妻子五刑备。
仁兄捧尸哭，势友掉头讳。
丧车黔首葬，吊客青蝇至。
楚有望气人，王前忽长跪。
贺王得贵宝，不远王所莅。
求之果如言，剖则浮云腻。
白珩无颜色，垂棘有瑕累。
在楚列地封，入赵连城贵。
秦遣李斯书，书为传国瑞。
秦亡汉魏传，传者得神器。
卞和名永永，与宝不相坠。
劝尔出门行，行难莫行易。
易得还易失，难同亦难离。
善贾识贪廉，良田无稙穉。
磨劒莫磨锥，磨锥成小利。','',''),('quantangshi-01613','杂曲歌辞 出自蓟北门行','李白','quantangshi','','卷2','虏阵横北荒，胡星曜精芒。
羽书速惊电，烽火昼连光。
虎竹救边急，戎车森已行。
明主不安席，按劒心飞扬。
推毂出猛将，连旗登战场。
兵威冲绝漠，杀气凌穹苍。
列卒赤山下，开营紫塞傍。
途冬沙风紧，旌旗飒凋伤。
[画]角悲海月，征衣卷天霜。
挥刃斩楼兰，弯弓射贤王。
单于一平荡，种落自奔亡。
收功报天子，行歌归咸阳。','',''),('quantangshi-01614','杂曲歌辞 蓟门行五首 一','高適','quantangshi','','卷2','边城十一月，雨雪乱霏霏。
元戎号令严，人马亦轻肥。
羌胡无尽日，征战几人归。','',''),('quantangshi-01615','杂曲歌辞 蓟门行五首 二','高適','quantangshi','','卷2','幽州多骑射，结发重横行。
一朝事将军，出入有声名。
纷纷猎秋草，相向角弓鸣。','',''),('quantangshi-01616','杂曲歌辞 蓟门行五首 三','高適','quantangshi','','卷2','蓟门逢古老，独立思氛氲。
一身既零丁，头鬓白纷纷。
勋庸今已矣，不识霍将军。','',''),('quantangshi-01617','杂曲歌辞 蓟门行五首 四','高適','quantangshi','','卷2','茫茫长城外，日没更烟尘。
胡骑虽凭陵，汉兵不顾身。
古树满空塞，黄云愁杀人。','',''),('quantangshi-01618','杂曲歌辞 蓟门行五首 五','高適','quantangshi','','卷2','汉家能用武，开拓穷异域。
戍卒厌糠核，降胡饱衣食。
开亭试一望，吾欲涕霑臆。','',''),('quantangshi-01619','杂曲歌辞 蓟门行','李希仲','quantangshi','','卷2','旄头有精芒，胡骑猎秋草。
羽檄南渡河，边庭用兵早。
汉家爱征战，宿将今已老。
辛苦羽林儿，从戎榆关道。
一身救边速，烽火连蓟门。
前军鸟飞断，格鬬尘沙昏。
寒日鼓声急，单于夜火奔。
当须徇忠义，身死报国恩。','',''),('quantangshi-01620','杂曲歌辞 君子有所思行','李白','quantangshi','','卷2','紫阁连终南，青冥天倪色。
凭崖望咸阳，宫阙罗北极。
万井惊画出，九衢如弦直。
渭水清银河，横天流不息。
朝野盛文物，衣冠何翕赩。
廐马散连山，军容威绝域。
伊皐运元化，卫霍输筋力。
歌钟乐未休，荣去老还逼。
圆光过满缺，太阳移中昃。
不散东海金，何争西辉匿。
无作牛山悲，恻怆泪霑臆。','',''),('quantangshi-01621','杂曲歌辞 君子有所思行 一','僧貫休','quantangshi','','卷2','我爱正考甫，思贤作商颂。
我爱扬子云，理乱皆如凤。
振衣中夜起，露花香旖旎。
扑碎骊龙明月珠，敲出凤凰五色髓。
陋卷萧萧风淅淅，缅想斯人胜圭璧。
寂寥千载不相逢，无限区区尽虚掷。
君不见沈约道，佳人不在兹，春光为谁惜。','',''),('quantangshi-01622','杂曲歌辞 君子有所思行 二','僧貫休','quantangshi','','卷2','安得龙猛笔，点石为黄金。
散问酷吏家，使无贪残心。
甘棠密叶成翠幄，颍凤不来天地塞。
所以倾城人，如今不可得。','',''),('quantangshi-01623','杂曲歌辞 伤歌行','張籍','quantangshi','','卷2','黄门诏下促收捕，京兆君系御史府。
出门无复部曲随，亲戚相逢不容语。
辞成谪尉南海州，受命不得须臾留。
身着青衫骑恶马，东门之东无送者。
邮夫防吏急喧驱，往往惊堕马蹏下。
长安里中荒大宅，朱门已除十二戟。
高堂舞榭锁管弦，美人遥望西南天。','',''),('quantangshi-01624','杂曲歌辞 伤歌行','孟郊','quantangshi','','卷2','众毒蔓贞松，一枝难久荣。
岂知黄庭客，仙骨生不成。
春色舍芳蕙，秋风遶枯茎。
弹琴不成曲，始觉知音倾。
馆月改旧照，吊宾写余情。
还舟空江上，波浪送铭旌。','',''),('quantangshi-01625','杂曲歌辞 伤歌行','莊南傑','quantangshi','','卷2','兔走鸟飞不相见，人事依稀速如电。
王母夭桃一度开，玉楼红粉千回变。
车驰马走咸阳道，石家旧宅空荒草。
秋雨无情不惜花，芙蓉一一惊香倒。
劝君莫谩栽荆棘，秦皇虚费驱山力。
英风一去更无言，白骨沈埋暮山碧。','',''),('quantangshi-01626','杂曲歌辞 悲歌','李白','quantangshi','','卷2','悲来乎，悲来乎！主人有酒且莫斟，听我一曲悲来吟。
悲来不吟还不笑，天下无人知我心。
君有数斗酒，我有三尺琴。
琴鸣酒乐两相得，一杯不啻千钧金。
悲来乎，悲来乎！天虽长，地虽久，金玉满堂应不守。
富贵百年能几何？死生一度人皆有。
孤猨坐啼坟上月，且须一尽杯中酒。
悲来乎，悲来乎！凤鸟不至河无图，微子去之箕子奴。
汉帝不忆李将军，楚王放却屈大夫。
悲来乎，悲来乎！秦家李斯早追悔，虚名拨向身之外。
范子何曾爱五湖，功成名遂身自退。
劒是一夫用，书能知姓名。
惠施不肯干万乘，卜式未必穷一经。
还须黑头取方伯，莫谩白首为儒生。','',''),('quantangshi-01627','杂曲歌辞 悲哉行','孟雲卿','quantangshi','','卷2','孤儿去慈亲，远客丧主人。
莫吟苦辛曲，谁忍闻可闻。
可闻不可说，去去无期别。
行人念前程，不待参辰没。
朝亦常苦饥，暮亦常苦饥。
飘飘万余里，贫贱多是非。
少年莫远游，远游多不归。','',''),('quantangshi-01628','杂曲歌辞 悲哉行','白居易','quantangshi','','卷2','悲哉为儒者，力学不能疲。
读书眼欲暗，秉笔手生胝。
十上方一第，成名常苦迟。
纵有宦达者，两鬓已成丝。
可怜少壮日，适在穷贱时。
丈夫老且病，焉用富贵为。
沈沈朱门宅，中有乳臭儿。
状貌如妇人，光明膏粱肌。
手不把书卷，身不擐戎衣。
二十袭封爵，门承勋戚资。
春来日日出，服御何轻肥。
朝从博徒饮，暮有倡楼期。
评封还酒债，堆金选蛾眉。
声色狗马外，其余一无知。
山苗与涧松，地势随高卑。
古来无奈何，非君独伤悲。','',''),('quantangshi-01629','杂曲歌辞 悲哉行','鮑溶','quantangshi','','卷2','促促晨复昏，死生同一源。
贵年不惧老，贱老伤久存。
朗朗哭前歌，绛旌引幽魂。
来为千金子，去卧百草根。
黄土塞生路，悲风送回辕。
金鞍旧良马，四顾不出门。
生结千岁念，荣及百代孙。
黄金买性命，白刃讐一言。
宁知北山上，松柏侵田园。','',''),('quantangshi-01630','杂曲歌辞 妾薄命','崔國輔','quantangshi','','卷2','虽入秦帝宫，不上秦帝牀。
夜夜玉窗里，与他卷罗裳。','',''),('quantangshi-01631','杂曲歌辞 妾薄命','武平一','quantangshi','','卷2','有女妖且丽，裴回湘水湄。
水湄兰杜芳，采之将寄谁。
瓠犀发皓齿，双蛾嚬翠眉。
红脸如开莲，素肤若凝脂。
绰约多逸态，轻盈不自持。
常矜绝代色，复恃倾城姿。
子夫前入侍，飞燕复当时。
正悦掌中舞，宁哀团扇诗。
洛川昔云遇，高唐今尚违。
幽合禽雀噪，闲阶草露滋。
流景一何速，年华不可追。
解佩安何赠，怨咽空自悲。','',''),('quantangshi-01632','杂曲歌辞 妾薄命','李百藥','quantangshi','','卷2','团扇秋风起，长门夜月明。
羞闻拊背人，恨说舞腰轻。
太常应已醉，刘君恒带酲。
横陈每虚设，吉梦竟何成。','',''),('quantangshi-01633','杂曲歌辞 妾薄命','杜審言','quantangshi','','卷2','草绿长门闭，苔青永巷幽。
宠移新爱夺，泣下故情留。
啼鸟惊残梦，飞花搅独愁。
自怜春色罢，团扇复迎秋。','',''),('quantangshi-01634','杂曲歌辞 妾薄命','劉元淑','quantangshi','','卷2','自从离别守空闺，遥闻征战起云梯。
夜夜愁君辽海外，年年弃妾渭桥西。
阳春白日照空暖，紫燕衔花向庭满。
彩鸾琴里怨声多，飞鹊镜前妆梳断。
谁家夫壻不从征，应是渔阳别有情。
莫道红颜燕地少，家家还似洛阳城。
且逐新人殊未归，还令秋至夜霜飞。
北斗星前横度雁，南楼月下捣寒衣。
夜深闻雁肠欲绝，独坐缝衣灯又灭。
暗啼罗帐空自怜，梦度阳关向谁说。
每怜容貌宛如神，如何薄命不胜人。
愿君朝夕燕山至，好作明年杨柳春。','',''),('quantangshi-01635','杂曲歌辞 妾薄命','李白','quantangshi','','卷2','汉帝重阿娇，贮之黄金屋。
咳唾落九天，随风生珠玉。
宠极爱还歇，妒深情却疎。
长门一步地，不肯暂回车。
雨落不上天，水覆难再收。
君情与妾意，各自东西流。
昔日芙蓉花，今成断根草。
以色事他人，能得几时好。','',''),('quantangshi-01636','杂曲歌辞 妾薄命','孟郊','quantangshi','','卷2','不惜十指弦，为君千万弹。
常恐新声至，坐使故声残。
弃置今日悲，即是昨日欢。
将新变故易，持故为新难。
青山有蘼芜，泪叶长不干。
空令后代人，采掇幽思攒。','',''),('quantangshi-01637','杂曲歌辞 妾薄命','張籍','quantangshi','','卷2','薄命妇，良家子，无事从军去万里。
汉家天子平四夷，护羌都尉裹尸归。
念君此行为死别，对君裁缝泉下衣。
与君一日为夫妇，千年万岁亦相守。
君爱龙城征战功，妾愿青楼欢乐同。
人生各各有所欲，讵得将心入君腹。','',''),('quantangshi-01638','杂曲歌辞 妾薄命三首 一','李端','quantangshi','','卷2','忆妾初嫁君，花鬟如绿云。
回灯入绮帐，对面脱罗裙。
折步教人学，偷香与客熏。
容颜南国重，名字北方闻。
一从失恩意，转觉身憔悴。
对镜不梳头，倚窗空落泪。
新人莫恃新，秋至会无春。
从来闭在长门者，必是宫中第一人。','',''),('quantangshi-01639','杂曲歌辞 妾薄命三首 二','李端','quantangshi','','卷2','玉垒城边争走马，铜蹏市里共乘舟。
鸣环动佩思无尽，掩袖低巾泪不流。
畴昔将歌邀客醉，如今欲舞对君羞。
忍怀贱妾平生曲，独上襄阳旧酒楼。','',''),('quantangshi-01640','杂曲歌辞 妾薄命三首 三','李端','quantangshi','','卷2','自从君弃妾，憔悴不羞人。
惟余坏粉泪，未免映衫匀。','',''),('quantangshi-01641','杂曲歌辞 妾薄命','盧綸','quantangshi','','卷2','妾年初二八，两度嫁狂夫。
薄命今犹在，坚贞扫地无。','',''),('quantangshi-01642','杂曲歌辞 妾薄命','盧弼','quantangshi','','卷2','君恩已断尽成空，追想娇欢恨莫穷。
长为蕣华光晓日，谁知团扇送秋风。
黄金买赋心徒切，清路飞尘信莫通。
闲凭玉栏思旧事，几回春暮泣残红。','',''),('quantangshi-01643','杂曲歌辞 妾薄命','胡曾','quantangshi','','卷2','阿娇初失汉皇恩，旧赐罗衣亦罢熏。
欹枕夜悲金屋雨，卷帘朝泣玉楼云。
宫前叶落鸳鸯瓦，架上尘生翡翠裙。
龙骑不巡时渐久，长门长掩绿苔文。','',''),('quantangshi-01644','杂曲歌辞 妾薄命','王貞白','quantangshi','','卷2','薄命头欲白，频年嫁不成。
秦娥未十五，昨夜事公卿。
岂有机杼力，空传歌舞名。
妾专修妇德，媒氏却相轻。','',''),('quantangshi-01645','杂曲歌辞 羽林行','王建','quantangshi','','卷2','长安恶少出名字，楼下劫商楼上醉。
天明下直明光宫，散入五陵松柏中。
百回杀人身合死，赦书尚有收城功。
九衢一日消息定，乡吏籍中重改姓。
出来依旧属羽林，立在殿前射飞禽。','',''),('quantangshi-01646','杂曲歌辞 羽林行','孟郊','quantangshi','','卷2','朔雪寒断指，朔风劲裂冰。
胡中射雕者，此日犹不能。
翩翩羽林儿，锦臂飞苍鹰。
挥鞭决白马，走出黄河凌。','',''),('quantangshi-01647','杂曲歌辞 羽林行','鮑溶','quantangshi','','卷2','朝出羽林宫，入参云台议。
独请万里行，不奏和亲事。
君王重年少，深纳开边利。
宝马雕玉鞍，一朝从万骑。
煌煌都门外，祖帐光七贵。
歌钟乐行军，云物惨别地。
箫笳整部曲，幢盖动郊次。
临风亲戚怀，满袖儿女泪。
行行复何赠，长劒报恩字。','',''),('quantangshi-01648','杂曲歌辞 白马篇','李白','quantangshi','','卷2','龙马花雪毛，金鞍五陵豪。
秋霜切玉劒，落日明珠袍。
鬬鸡事万乘，轩盖一何高。
弓摧宜山虎，手接泰山猱。
酒后竞风彩，三杯弄宝刀。
杀人如翦草，剧孟同游遨。
发愤去函谷，从军向临洮。
叱咤万战场，匈奴尽波涛。
归来使酒气，未肯拜萧曹。
羞入原宪室，荒径隐蓬蒿。','',''),('quantangshi-01649','杂曲歌辞 升天行','僧齊己','quantangshi','','卷2','身不沈，骨不重，驱青鸾，驾白凤。
幢盖飘飘入冷空，天风瑟瑟星河动。
瑶阙参差阿母家，楼台戏闭凝彤霞。
五三仙子乘龙车，堂前碾烂蟠桃花。
回头却顾蓬山顶，一点浓岚在深井。','',''),('quantangshi-01650','杂曲歌辞 神仙曲','李賀','quantangshi','','卷2','碧峰海面藏灵书，上帝拣作神仙居。
晴时笑语闻空虚，鬬乘巨浪骑鲸鱼。
春罗翦字邀王母，共宴红楼最深处。
鹤羽冲风过海迟，不如却使青龙去。
犹疑王母不相许，垂露娃鬟更传语。','',''),('quantangshi-01651','杂曲歌辞 北风行','李白','quantangshi','','卷2','烛龙栖寒门，光曜犹旦开。
日月照之何不及此，惟有北风怒号天上来。
燕山雪花大如席，片片吹落轩辕台。
幽州思妇十二月，停歌罢笑双蛾摧。
倚门望行人，念君长城苦寒良可哀。
别时提劒救边去，遗此虎文金髀钗。
中有一双白羽箭，蜘蛛结网生尘埃。
箭空在，人今战死不复回。
不忍见此物，焚之已成灰。
黄河捧土尚可塞，北风雨雪恨难裁。','',''),('quantangshi-01652','杂曲歌辞 苦热行','王維','quantangshi','','卷2','赤日满天地，火云成山岳。
草木尽焦卷，川泽皆竭涸。
轻纨觉衣重，密树苦阴薄。
莞簟不可近，絺綌再三濯。
思出宇宙外，旷然在寥廓。
长风万里来，江海荡烦浊。
却顾身为患，始知心未觉。
忽入甘露门，宛然清凉乐。','',''),('quantangshi-01653','杂曲歌辞 苦热行','王轂','quantangshi','','卷2','祝融南来鞭火龙，火旗焰焰烧天红。
日轮当午凝不去，万国如在洪炉中。
五岳翠干云彩灭，阳侯海底愁波竭。
何当一夕金风发？为我扫却天下热。','',''),('quantangshi-01654','杂曲歌辞 苦热行','僧皎然','quantangshi','','卷2','六月金数伏，兹辰日在庚。
炎曦曝肌肤，毒雾昏檐楹。
安得奋翅翮，超遥出云征。
不知天地心，如何匠生成。
火德烧百卉，瑶草不及荣。
省客当此时，忽贻怀中琼。
捧翫烦袂涤，啸歌美风生。
迟君佐元气，调使四序平。
中令霜不祆，火余气常贞。
江南诗骚客，休吟苦热行。','',''),('quantangshi-01655','杂曲歌辞 苦热行','僧齊己','quantangshi','','卷2','离宫划开赤帝怒，喝起六龙奔日驭。
下土熬熬若煎煮，苍生惶惶无处处。
火云峥嵘焚泬寥，东皐老农肠欲焦。
何当一雨苏我苗？为君击坏歌帝尧。','',''),('quantangshi-01656','杂曲歌辞 太行苦热行','劉長卿','quantangshi','','卷2','迢迢太行路，自古称险恶。
千骑俨欲前，羣峯望如削。
火云从中起，仰视飞鸟落。
汗马卧高原，危旌倚长薄。
清风何不至？赤日方煎烁。
石露山木焦，鳞穷水泉涸。
九重今旰食，万里传明略。
诸将候轩车，元凶愁鼎镬。
何劳短兵接，自有长缨缚。
通越事岂难，渡泸功未博。
朝辞羊肠坂，夕望贝丘郭。
漳水斜遶营，常山遥入幕。
永怀姑苏下，因寄建安作。
白雪和诚难，沧波意空托。
陈琳书记好，王粲从军乐。
早晚归汉庭，随君上麟阁。','',''),('quantangshi-01657','杂曲歌辞 太行苦热行','獨孤及','quantangshi','','卷2','驷马上太行，修途亘辽碣。
王程无留驾，日昃未遑歇。
请问此何时，恢台朱明月。
长蛇稽天讨，上将方北伐。
明主命使臣，皇华得时杰。
已忘羊肠险，岂惮温风入。
摇策汗滂沲，登崖思纡结。
炎云如烟火，溪谷将恐竭。
昼景赩可畏，凉飙何由发？
山长飞鸟堕，目极行车绝。
赵魏方俶扰，安危俟明哲。
归路岂不怀，饮冰有苦节。
会同传檄至，疑议立谈决。
况有阮元瑜，翩翩秉书札。
起予歌赤坂，永好逾白雪。
维念剖竹人，无因执羁绁。','',''),('quantangshi-01658','杂曲歌辞 春日行','李白','quantangshi','','卷2','深宫高楼入紫清，金作蛟龙盘绣楹。
佳人当窗弄白日，弦将手语弹鸣筝。
春风吹落君王耳，此曲乃是升天行。
因出天池泛蓬瀛，楼船蹙沓波浪惊。
三千双蛾献歌笑，挝钟考鼓宫殿倾。
万姓聚舞歌太平，我无为，人自宁。
三十六帝欲相迎，仙人飘翩下云軿。
帝不去，留镐京。
安能为轩辕，独往入窅冥。
小臣拜献南山寿，陛下万古垂鸿名。','',''),('quantangshi-01659','杂曲歌辞 春日行','張籍','quantangshi','','卷2','春日融融池上暖，竹牙出土兰心短。
草堂晨起酒半醒，家僮报我园花满。
头上皮冠未曾整，直入花间不寻径。
树树殷勤尽遶行，举枝未徧春日暝。
不用积金着青天，不用服药求神仙。
但愿园里花长好，一生饮酒花前老。','',''),('quantangshi-01660','杂曲歌辞 朗月行','李白','quantangshi','','卷2','小时不识月，呼作白玉盘。
又疑瑶台镜，飞在青云端。
仙人垂两足，桂树作团团。
白兔捣药成，问言与谁餐。
蟾蜍蚀圜影，天明夜已残。
羿昔落九乌，天人清且安。
阴精此沦惑，去去不足观。
忧来其如何？恻怆摧心肝。','',''),('quantangshi-01661','杂曲歌辞 前有一尊酒行二首 一','李白','quantangshi','','卷2','春风东来忽相过，金尊绿酒生微波。
落花纷纷稍觉多，美人欲醉朱颜酡。
青轩桃李能几何？流光欺人忽蹉跎。
君起舞，日西夕，当年意气不肯倾，白发如丝叹何益。','',''),('quantangshi-01662','杂曲歌辞 前有一尊酒行二首 二','李白','quantangshi','','卷2','琴奏龙门之绿桐，玉壶美酒清若空。
催弦拂柱与君饮，看朱成碧颜始红。
胡姬貌如花，当炉笑春风。
笑春风，舞罗衣，君今不醉欲安归。','',''),('quantangshi-01663','杂曲歌辞 缓歌行','李頎','quantangshi','','卷2','小来托身攀贵游，倾财破产无所忧。
暮拟经过石渠署，朝将出入铜龙楼。
结交杜陵轻薄子，谓言可生复可死。
一沈一浮会有时，弃我翻然如脱屣。
男儿立身须自彊，十五闭户颍水阳。
业就功成见明主，击钟鼎食坐华堂。
二八蛾眉梳堕马，美酒清歌曲房下。
文昌宫中赐锦衣，长安陌上退朝归。
五侯宾从莫敢视，三省官僚揖者稀。
早知今日读书是，悔作从来任侠非。','',''),('quantangshi-01664','杂曲歌辞 结客少年场行','虞世南','quantangshi','','卷2','韩魏多奇节，倜傥遗名利。
共矜然诺心，各负纵横志。
结友一言重，相思千里至。
绿沈明月弦，金络浮云辔。
吹箫入吴市，击筑游燕肆。
寻源博望侯，结客远相求。
少年重一顾，长驱背陇头。
焰焰霜戈动，耿耿劒虹浮。
天山冬夏雪，交河南北流。
云起龙沙暗，木落雁行秋。
轻生徇知己，非是为身谋。','',''),('quantangshi-01665','杂曲歌辞 结客少年场行','虞羽客','quantangshi','','卷2','幽并侠少年，金络控连钱。
窃符方救赵，击筑正怀燕。
轻生辞凤阙，挥袂上祁连。
陆离横宝劒，出没惊徂旃。
蒙轮恒顾敌，超乘忽争先。
摧枯逾百战，拓地远三千。
骨都魂已散，楼兰首复传。
龙城含晓雾，瀚海隔遥天。
歌吹金微返，振旅玉门旋。
烽火今已息，非复照甘泉。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-01666','杂曲歌辞 结客少年场行','盧照鄰','quantangshi','','卷2','长安重游侠，洛阳富才雄。
玉劒浮云骑，金鞍明月弓。
鬬鸡过渭北，走马向关东。
孙宾遥见待，郭解暗相通。
不受千金爵，谁论万里功。
将军下天上，虏骑入云中。
烽火夜似月，兵气晓成虹。
横行徇知己，负羽远从戎。
龙旌昏朔雾，鸟阵卷寒风。
追奔瀚海咽，战罢阴山空。
归来谢天子，何如马上翁。','',''),('quantangshi-01667','杂曲歌辞 结客少年场行','李白','quantangshi','','卷2','紫燕黄金瞳，啾啾摇绿鬉。
平明相驰逐，结客洛门东。
少年学劒术，凌轹白猨公。
珠袍曳锦带，七首插吴鸿。
由来万夫勇，挟此生雄风。
托交从剧孟，买醉入新丰。
笑尽一杯酒，杀人都市中。
羞道易水寒，从令日贯虹。
燕丹事不立，虚没秦帝宫。
舞阳死灰人，安可与成功。','',''),('quantangshi-01668','杂曲歌辞 结客少年场行','沈彬','quantangshi','','卷2','重义轻生一劒知，白虹贯日报讐归。
片心惆怅清平世，酒市无人问布衣。','',''),('quantangshi-01669','杂曲歌辞 少年子','李百藥','quantangshi','','卷2','少年飞翠盖，上路动金镳。
始酌文君酒，新吹弄玉箫。
少年不欢乐，何以尽芳朝。
千金笑里面，一搦抱中腰。
挂冠岂惮宿，迎拜不胜娇。
寄语少年子，无辞归路遥。','',''),('quantangshi-01670','杂曲歌辞 少年子','李白','quantangshi','','卷2','青云少年子，挟弹章台左。
鞍马四边开，突如流星过。
金丸落飞鸟，夜入琼楼卧。
夷齐是何人？独守西山饿。','',''),('quantangshi-01671','杂曲歌辞 少年乐','李賀','quantangshi','','卷2','芳草落花如锦地，二十长游醉乡里。
红缨不重白马骄，垂柳金丝香拂水。
吴娥未笑花不开，绿鬓耸堕兰云起。
陆郎倚醉牵罗袂，夺得宝钗金翡翠。','',''),('quantangshi-01672','杂曲歌辞 少年乐','張祜','quantangshi','','卷2','二十便封侯，名居第一流。
绿鬟深小院，清管下高楼。
醉把金船掷，闲敲玉镫游。
带盘红鼹鼠，袍砑紫犀牛。
锦袋归调箭，罗鞋起拨球。
眼前长贵盛，那信世间愁。','',''),('quantangshi-01673','杂曲歌辞 少年行三首 一','李白','quantangshi','','卷2','击筑饮美酒，劒歌易水湄。
经过燕太子，结托并州儿。
少年负壮气，奋烈自有时。
因声鲁句践，争情勿相欺。','',''),('quantangshi-01674','杂曲歌辞 少年行三首 二','李白','quantangshi','','卷2','五陵年少金市东，银鞍白马度春风。
落花踏尽游何处？笑入胡姬酒肆中。','',''),('quantangshi-01675','杂曲歌辞 少年行三首 三','李白','quantangshi','','卷2','君不见淮南少年游侠客，白日球猎夜拥掷。
呼卢百万终不惜，报讐千里如咫尺。
少年游侠好经过，浑身装束皆绮罗。
兰蕙相随喧妓女，风光去处满笙歌。
骄矜自言不可有，侠士堂中养来久。
好鞍好马乞与人，十千五千旋沽酒。
赤心用尽为知己，黄金不惜栽桃李。
桃李栽来几度春，一回花落一回新。
府县尽为门下客，王侯皆是平交人。
男儿百年且乐命，何须徇书受贫病。
男儿百年且荣身，何须徇节甘风尘。
衣冠半是征战士，穷儒浪作林泉民。
遮莫枝根长百丈，不如当代多还往。
遮莫姻亲连帝城，不如当身自簪缨。
看取富贵眼前者，何用悠悠身后名。','',''),('quantangshi-01676','杂曲歌辞 少年行四首 一','王維','quantangshi','','卷2','新丰美酒斗十千，咸阳游侠多少年。
相逢意气为君饮，系马高楼垂柳边。','',''),('quantangshi-01677','杂曲歌辞 少年行四首 二','王維','quantangshi','','卷2','汉家君臣欢宴终，高议云台论战功。
天子临轩赐侯印，将军佩出明光宫。','',''),('quantangshi-01678','杂曲歌辞 少年行四首 三','王維','quantangshi','','卷2','出身仕汉羽林郎，初随骠骑战渔阳。
孰知不向边庭苦，纵死犹闻侠骨香。','',''),('quantangshi-01679','杂曲歌辞 少年行四首 四','王維','quantangshi','','卷2','一身能臂两雕弧，虏骑千羣只似无。
偏坐金鞍调白羽，纷纷射杀五单于。','',''),('quantangshi-01680','杂曲歌辞 少年行二首 一','王昌齡','quantangshi','','卷2','西陵侠年少，送客过长亭。
青槐夹两路，白马如流星。
闻道羽书急，单于寇井陉。
气高轻赴难，谁顾燕山铭。','',''),('quantangshi-01681','杂曲歌辞 少年行二首 二','王昌齡','quantangshi','','卷2','走马还相寻，西楼下夕阴。
结交期一劒，留意赠千金。
高阁歌声远，重关柳色深。
夜闲须尽醉，莫负百年心。','',''),('quantangshi-01682','杂曲歌辞 少年行','張籍','quantangshi','','卷2','少年从出猎长杨，禁中新拜羽林郎。
独到辇前射双虎，君王手赐黄金铛。
日日鬬鸡都市里，赢得宝刀重刻字。
百里报讐夜出城，平明还在倡楼醉。
遥闻虏到平陵下，不待诏书行上马。
斩得名王献桂宫，封侯起第一日中。
不为六郡良家子，百战始取边城功。','',''),('quantangshi-01683','杂曲歌辞 少年行三首 一','李嶷','quantangshi','','卷2','十八羽林郎，戎衣事汉王。
臂鹰金殿侧，挟弹玉舆旁。
驰道春风起，陪游出建章。','',''),('quantangshi-01684','杂曲歌辞 少年行三首 二','李嶷','quantangshi','','卷2','侍猎长杨下，承恩更射飞。
尘生马影灭，箭落雁行稀。
薄暮归随仗，联翩入琐闱。','',''),('quantangshi-01685','杂曲歌辞 少年行三首 三','李嶷','quantangshi','','卷2','玉劒膝边横，金杯马上倾。
朝游茂陵道，暮宿凤凰城。
豪吏多猜忌，无劳问姓名。','',''),('quantangshi-01686','杂曲歌辞 少年行','劉長卿','quantangshi','','卷2','射飞夸侍猎，行乐爱联镳。
荐枕青娥艳，鸣鞭白马骄。
曲房珠翠合，深巷管弦调。
日晚春风里，衣香满路飘。','',''),('quantangshi-01687','杂曲歌辞 少年行四首 一','令狐楚','quantangshi','','卷2','少小边州惯放狂，骣骑蕃马射黄羊。
如今年事无筋力，犹倚营门数雁行。','',''),('quantangshi-01688','杂曲歌辞 少年行四首 二','令狐楚','quantangshi','','卷2','家本清河住五城，须凭弓箭得功名。
等闲飞鞚秋原上，独向寒云试射声。','',''),('quantangshi-01689','杂曲歌辞 少年行四首 三','令狐楚','quantangshi','','卷2','弓背霞明劒照霜，秋风走马出咸阳。
未收天子河湟地，不拟回头望故乡。','',''),('quantangshi-01690','杂曲歌辞 少年行四首 四','令狐楚','quantangshi','','卷2','霜满中庭月过楼，金尊玉柱对清秋。
当年称意须为乐，不到天明未肯休。','',''),('quantangshi-01691','杂曲歌辞 少年行二首 一','杜牧','quantangshi','','卷2','官为骏马监，职帅羽林儿。
两绶藏不见，落花何处期？
猎敲白玉镫，怒袖紫金锤。
田窦长留醉，苏辛曲护岐。
豪持出塞节，笑别远山眉。
捷报云台贺，公卿拜寿巵。','',''),('quantangshi-01692','杂曲歌辞 少年行二首 二','杜牧','quantangshi','','卷2','连环羁玉声光碎，绿锦蔽泥虬卷高。
春风细雨走马去，珠落璀璀白𦋺袍。','',''),('quantangshi-01693','杂曲歌辞 少年行三首 一','杜甫','quantangshi','','卷2','莫笑田家老瓦盆，自从盛酒长儿孙。
倾银注瓦惊人眼，共醉终同卧竹根。','',''),('quantangshi-01694','杂曲歌辞 少年行三首 二','杜甫','quantangshi','','卷2','巢燕养雏浑去尽，红花结子已无多。
黄衫年少来宜数，不见堂前东逝波。','',''),('quantangshi-01695','杂曲歌辞 少年行三首 三','杜甫','quantangshi','','卷2','马上谁家白面郎，临阶下马坐人牀。
不通姓字麄豪甚，指点银瓶索酒尝。','',''),('quantangshi-01696','杂曲歌辞 少年行','張祜','quantangshi','','卷2','少年足风情，垂鞭卖眼行。
带金师子小，裘锦骐驎狞。
选匠装金镫，推钱买[钿]筝。
李陵虽效死，时论得虚名。','',''),('quantangshi-01697','杂曲歌辞 少年行','韓翃','quantangshi','','卷2','千点斓斒喷玉骢，青丝结尾绣缠鬃。
鸣鞭晚出章台路，叶叶春依杨柳风。','',''),('quantangshi-01698','杂曲歌辞 少年行','施肩吾','quantangshi','','卷2','醉骑白马走空衢，恶少皆称电不如。
五凤街头闲勒辔，半垂衫袖揖金吾。','',''),('quantangshi-01699','杂曲歌辞 少年行三首 一','僧貫休','quantangshi','','卷2','锦衣鲜华手擎鹘，闲行气貌多轻忽。
稼穑艰难总不知，五帝三王是何物。','',''),('quantangshi-01700','杂曲歌辞 少年行三首 二','僧貫休','quantangshi','','卷2','自拳五色球，迸入他人宅。
却捉苍头奴，玉鞭打一百。','',''),('quantangshi-01701','杂曲歌辞 少年行三首 三','僧貫休','quantangshi','','卷2','面白如削玉，猖狂曲江曲。
马上黄金鞍，适来新赌得。','',''),('quantangshi-01702','杂曲歌辞 少年行','韋莊','quantangshi','','卷2','五陵豪客多，买酒黄金贱。
醉下酒家楼，美人双翠幰。
挥劒邯郸市，走马梁王苑。
乐事殊未央，年华已云晚。','',''),('quantangshi-01703','杂曲歌辞 汉宫少年行','李益','quantangshi','','卷2','君不见上宫警夜营八屯，冬冬街鼓朝朱轩。
玉阶霜仗拥未合，少年排入铜龙门。
暗闻弦管九天上，宫漏沈沈清吹繁。
才明走马绝驰道，呼鹰挟弹通缭垣。
玉笼金琐养黄口，探雏取卵伴王孙。
分曹六博快一掷，迎欢先意笑语喧。
巧为柔媚学优孟，儒衣嬉戏冠沐猨。
晚来香街经柳市，行过倡市宿桃根。
相逢杯酒一言失，回朱点白闻至尊。
金张许史伺颜色，王侯将相莫敢论。
岂知人事无定势，朝欢暮戚如掌翻。
椒房宠移子爱夺，一夕秋风生戾园。
徒用黄金将买赋，宁知白玉暗成痕。
持杯收水水已覆，徙薪避火火更燔。
欲求四老张丞相，南山如天不可上。','',''),('quantangshi-01704','杂曲歌辞 长乐少年行','崔國輔','quantangshi','','卷2','遗却珊瑚鞭，白马骄不行。
章台折杨柳，春草路旁情。','',''),('quantangshi-01705','杂曲歌辞 长安少年行十首 一','李廓','quantangshi','','卷2','金紫少年郎，绕街鞍马光。
身从左中尉，官属右春坊。
刬戴扬州帽，重熏异国香。
垂鞭踏青草，来去杏园芳。','',''),('quantangshi-01706','杂曲歌辞 长安少年行十首 二','李廓','quantangshi','','卷2','追逐轻薄伴，闲游不着绯。
长拢出猎马，数换打球衣。
晓日寻花去，春风带酒归。
青楼无昼夜，歌舞歇时稀。','',''),('quantangshi-01707','杂曲歌辞 长安少年行十首 三','李廓','quantangshi','','卷2','日高春睡足，帖马赏年华。
倒插银鱼袋，行随金犊车。
还携新市酒，远醉曲江花。
几度归侵黑，金吾送到家。','',''),('quantangshi-01708','杂曲歌辞 长安少年行十首 四','李廓','quantangshi','','卷2','好胜耽长行，天明烛满楼。
留人看独脚，赌马换偏头。
乐奏曾无歇，杯巡不暂休。
时时遥冷笑，怪客有春愁。','',''),('quantangshi-01709','杂曲歌辞 长安少年行十首 五','李廓','quantangshi','','卷2','遨游携艳妓，装束似男儿。
杯酒逢花住，笙歌簇马吹。
鸎声催曲急，春色讶归迟。
不以闻衔鼓，华筵待月移。','',''),('quantangshi-01710','杂曲歌辞 长安少年行十首 六','李廓','quantangshi','','卷2','赏春惟逐胜，大宅可曾归。
不乐还逃席，多狂惯衩衣。
歌人踏月起，语燕卷帘飞。
好妇惟相妒，倡楼不醉稀。','',''),('quantangshi-01711','杂曲歌辞 长安少年行十首 七','李廓','quantangshi','','卷2','戟门连日闭，苦饮惜残春。
开琐通新客，教姬屈醉人。
请歌牵白马，自舞踏红茵。
时辈皆相许，平生不负身。','',''),('quantangshi-01712','杂曲歌辞 长安少年行十首 八','李廓','quantangshi','','卷2','新年高殿上，始见有光辉。
玉雁排方带，金鹅立仗衣。
酒深和椀赐，马疾打珂飞。
朝下人争看，香街意气归。','',''),('quantangshi-01713','杂曲歌辞 长安少年行十首 九','李廓','quantangshi','','卷2','游市慵骑马，随姬入坐车。
楼边听歌吹，帘外市钗花。
乐眼从人闹，归心畏日斜。
苍头来去报，饮伴到倡家。','',''),('quantangshi-01714','杂曲歌辞 长安少年行十首 十','李廓','quantangshi','','卷2','小妇教鹦鹉，头边唤醉醒。
犬娇眠玉簟，鹰掣撼金铃。
碧地攒花障，红泥待客亭。
虽然长按曲，不饮不曾听。','',''),('quantangshi-01715','杂曲歌辞 长安少年行','僧皎然','quantangshi','','卷2','翠楼春酒虾蟆陵，长安少年皆共矜。
纷纷半醉绿槐道，蹀躞花骢骄不胜。','',''),('quantangshi-01716','杂曲歌辞 渭城少年行','崔顥','quantangshi','','卷2','洛阳二月梨花飞，秦地行人春忆归。
扬鞭走马城南陌，朝逢驿使秦川客。
驿使前日发章台，传道长安春早来。
棠梨宫中燕初至，葡萄馆里花正开。
念此使人归更早，三月便达长安道。
长安道上春可怜，摇风荡日曲河边。
万户楼台临渭水，五陵花柳满秦川。
秦川寒食盛繁华，游子春来喜见花。
鬬鸡下杜尘初合，走马章台日半斜。
章台帝城称贵里，青楼日晚歌钟起。
贵里豪家白马骄，五陵年少不相饶。
双双挟弹来金市，两两鸣鞭上渭桥。
渭城桥头酒新熟，金鞍白马谁家宿。
可怜锦瑟筝琵琶，玉台清酒就君家。
小妇春来不解羞，娇歌一曲杨柳花。','',''),('quantangshi-01717','杂曲歌辞 邯郸少年行','高適','quantangshi','','卷2','邯郸城南游侠子，自矜生长邯郸里。
千场纵博家仍富，几度报讐身不死。
宅中歌笑日纷纷，门外车马如云屯。
未知肝胆向谁是，令人却忆平原君。
君不见今人交态薄，黄金用尽还疎索。
以兹感激辞旧游，更于时事无所求。
且与少年饮美酒，往来射猎西山头。','',''),('quantangshi-01718','杂曲歌辞 长安少年行','鄭錫','quantangshi','','卷2','霞鞍金口骝，豹袖紫貂裘。
家住丛台下，门前漳水流。
唤人呈楚舞，借客试吴钩。
见说秦兵至，甘心赴国讐。','',''),('quantangshi-01719','杂曲歌辞 轻薄篇','李益','quantangshi','','卷2','豪不必驰千骑，雄不在垂双鞬。
天生俊气自相逐，出与雕鹗同飞翻。
朝行九衢不得意，下鞭走马城西原。
忽闻燕雁一声去，回鞭挟弹平陵园。
归来青楼曲未半，美人玉色当金尊。
淮阴少年不相下，酒酣半笑倚市门。
安知我有不平色，白日欲顾红尘昏。
死生容易如反掌，得意失意由一言。
少年但饮莫相问，此中报讐亦报恩。','',''),('quantangshi-01720','杂曲歌辞 轻薄篇二首 一','僧貫休','quantangshi','','卷2','绣林锦野，春态相压。
谁家少年，马蹏蹋蹋。
鬬鸡走狗夜不归，一掷赌却如花妾。
惟云不颠不狂，其名不彰。
悲夫！。','',''),('quantangshi-01721','杂曲歌辞 轻薄篇二首 二','僧貫休','quantangshi','','卷2','木落萧萧，蛩鸣唧唧。
不觉朱蔫脸红，霜劫鬓漆。
世途多事，泣向秋日。
方吟少壮不努力，老大徒伤悲。','',''),('quantangshi-01722','杂曲歌辞 轻薄行','僧齊己','quantangshi','','卷2','玉鞭金镫骅骝蹏，横眉吐气如虹霓。
五陵春暖芳草齐，笙歌到处花成泥。
日沈月上且鬬鸡，醉来莫问天高低。
伯阳道德何涕唾，仲尼礼乐徒卑栖。','',''),('quantangshi-01723','杂曲歌辞 灞上轻薄行','孟郊','quantangshi','','卷2','长安无缓步，况值天景暮。
相逢灞浐间，亲戚不相顾。
自叹方拙身，忽随轻薄伦。
常恐失所避，化为车辙尘。
此中生白发，疾走亦未歇。','',''),('quantangshi-01724','杂曲歌辞 游侠篇','崔顥','quantangshi','','卷2','少年负胆气，好勇复知机。
仗劒出门去，孤城逢合围。
杀人辽水上，走马渔阳归。
错落金琐甲，蒙茸貂鼠衣。
还家行且猎，弓矢速如飞。
地迥鹰犬疾，草深狐兔肥。
腰间悬两绶，转眄生光辉。','',''),('quantangshi-01725','杂曲歌辞 游侠行','孟郊','quantangshi','','卷2','壮士性刚决，火中见石裂。
杀人不回头，轻生如暂别。
岂知眼有泪，肯白头上发。
平生无恩酬，劒闲一百月。','',''),('quantangshi-01726','杂曲歌辞 侠客行','李白','quantangshi','','卷2','赵客缦胡缨，吴钩霜雪明。
银鞍照白马，飒沓如流星。
十步杀一人，千里不留行。
事了拂衣去，深藏身与名。
闲过信陵饮，脱劒膝前横。
将炙啖朱亥，持觞劝侯嬴。
三杯吐然诺，五岳倒为轻。
眼花耳热后，意气素霓生。
救赵挥金槌，邯郸先震惊。
千秋二壮士，烜赫大梁城。
纵死侠骨香，不慙世上英。
谁能书阁下，白首太玄经。','',''),('quantangshi-01727','杂曲歌辞 侠客行','稹','quantangshi','','卷2','侠客不怕死，怕在事不成。
事成不肯藏姓名，我非窃贼谁夜行。
白日堂堂杀袁盎，九衢草草人面青。
此客此心师海鲸，海鲸露背横沧溟。
海滨分作两处生，海鲸分海减海力。
侠客有谋人不测，三尺铁蛇延二国。','',''),('quantangshi-01728','杂曲歌辞 侠客行','溫庭筠','quantangshi','','卷2','欲出鸿都门，阴云蔽城阙。
宝劒黯如水，微红湿余血。
白马夜频嘶，三更霸陵雪。','',''),('quantangshi-01729','杂曲歌辞 行行游且猎篇','李白','quantangshi','','卷2','边城儿，生年不读一字书，但知游猎夸轻趫。
胡马秋肥宜白草，骑来蹑影何矜骄。
金鞭拂云挥鸣鞘，半酣呼鹰出远郊。
弓弯满月不虚发，双鸧迸落连飞𩩉。
海边观者皆辟易，猛气英风振沙碛。','',''),('quantangshi-01730','杂曲歌辞 游子吟','孟郊','quantangshi','','卷2','慈母手中线，游子身上衣。
临行密密缝，意恐迟迟归。
谁言寸草心，报得三春晖。','',''),('quantangshi-01731','杂曲歌辞 游子吟','顧況','quantangshi','','卷2','故枥思疲马，故巢思迷禽。
浮云蔽我乡，踯躅游子吟。
游子悲久滞，浮云郁东岑。
客堂无丝桐，落叶如秋霖。
艰哉远游子，所以悲滞淫。
一为浮云词，愤塞谁能禁。
驰晖百年内，惟愿展所钦。
胡为不归欤，坐使年病侵。
未老霜遶鬓，非狂火烧心。
太行何艰哉？北斗不可斟。
夜晴星河出，耿耿辰与参。
佳人敻青天，尺素重于金。
泬寥羣动异，眇默诸境森。
苔衣上闲阶，蜻蛚催寒砧。
立身计几误，道险无容针。
三年不还家，万里遗锦衾。
梦魂无重阻，离忧因古今。
胡为不归欤，孤负丘中琴。
腰下是何物？牵缠旷登寻。
朝与名山期，夕宿楚水阴。
楚水殊演漾，名山杳岖嵚。
客从洞庭来，婉娈潇湘深。
橘柚在南国，鸿雁遗秋音。
下有碧草洲，上有青橘林。
引烛窥洞穴，凌波睥天琛。
蒲荷影参差，凫鹤雏淋涔。
浩歌惜芳杜，散发轻华簪。
胡为不归欤，泪下霑衣襟。
鸢飞戾霄汉，蝼蚁制鳣鱏。
赫赫大圣朝，日月光照临。
圣主虽启迪，奇人分堙沈。
层城发云韶，玉府锵球琳。
鹿鸣志丰草，况复虞人箴。','',''),('quantangshi-01732','杂曲歌辞 游子吟','李益','quantangshi','','卷2','女羞夫壻荡，客耻主人贱。
遭遇同众流，低回愧相见。
君非青铜镜，何事空照面？
莫以衣上尘，不谓心如练。
人生当荣盛，待士勿言倦。
君看白日驰，何异弦上箭。','',''),('quantangshi-01733','杂曲歌辞 壮士吟','賈島','quantangshi','','卷2','壮士不曾悲，悲即无回期。
如何易水上，未歌先泪垂。','',''),('quantangshi-01734','杂曲歌辞 壮士行','劉禹錫','quantangshi','','卷2','阴风振寒郊，猛虎正咆哮。
徐行出烧地，连吼入黄茆。
壮士走马去，镫前弯玉弰。
叱之使人立，一发如铍交。
悍睛忽星坠，飞血溅林梢。
彪炳为我席，膻腥充我庖。
里中欣害除，贺酒纷号呶。
明日长桥上，倾城看斩蛟。','',''),('quantangshi-01735','杂曲歌辞 壮士行','鮑溶','quantangshi','','卷2','西方太白高，壮士羞病死。
心知报恩处，对酒歌易水。
砂鸿嗥天末，横劒别妻子。
苏武执节归，班超束书起。
山河不足重，重在遇知己。','',''),('quantangshi-01736','杂曲歌辞 壮士行','施肩吾','quantangshi','','卷2','一斗之胆撑脏腑，如磥之筋碍臂骨。
有时误入千人丛，自觉一身横突兀。
当今四海无烟尘，胸襟被压不得伸。
冻枭残虿我不取，污我匣黑青蛇鳞。','',''),('quantangshi-01737','杂曲歌辞 浩歌','李賀','quantangshi','','卷2','南风吹山作平地，帝遣天吴移海水。
王母桃花千遍红，彭祖巫咸几回死。
青毛骢马参差钱，娇春杨柳含细烟。
筝人劝我金屈巵，神血未凝身问谁。
不须浪饮丁督护，世上英雄本无主。
买丝绣作平原君，有酒惟浇赵州土。
漏催水咽玉蟾蜍，卫娘发薄不胜梳。
看见秋眉换深绿，二十男儿那刺促。','',''),('quantangshi-01738','杂曲歌辞 浩歌行','白居易','quantangshi','','卷2','天长地久无终毕，昨夜今朝又明日。
鬓发苍浪牙齿疎，不觉身年四十七。
前去五十有几年，把镜照面心茫然。
既无长绳系白日，又无大药驻朱颜。
朱颜日渐不如故，青史功名在何处？
欲留年少待富贵，富贵不来年少去。
去复去兮如长河，东流赴海无回波。
贤愚贵贱同归尽，北邙冢墓高嵯峨。
古来如此非独我，未死有酒且酣歌。
颜回短命伯夷饿，我今所得亦已多。','',''),('quantangshi-01739','杂曲歌辞 归去来引','張熾','quantangshi','','卷2','归去来，归期不可违。
相见故明月，浮云共我归。','',''),('quantangshi-01740','杂曲歌辞 丽人曲','崔國輔','quantangshi','','卷2','红颜称绝代，欲并真无侣。
独有镜中人，由来自相许。','',''),('quantangshi-01741','杂曲歌辞 丽人行','杜甫','quantangshi','','卷2','三月三日天气新，长安水边多丽人。
态浓意远淑且真，肌理细腻骨肉匀。
绣罗衣裳照暮春，蹙金孔雀银麒麟。
头上何所有？翠微㔩叶垂鬓唇。
背后何所见？珠压腰衱稳称身。
就中云幕椒房亲，赐名大国虢与秦。
紫駞之峯出翠釜，水晶之盘行素鳞。
犀筯厌饫久未下，鸾刀缕切空纷纶。
黄门飞鞚不动尘，御厨丝络送八珍。
箫鼓哀吟感鬼神，宾从杂遝实要津。
后来鞍马何逡巡，当轩下马入锦茵。
杨花雪落覆白苹，青鸟飞去衔红巾。
炙手可热势绝伦，慎莫近前丞相嗔。','',''),('quantangshi-01742','杂曲歌辞 东飞伯劳歌','張柬之','quantangshi','','卷2','青田白鹤丹山凤，婺女姮娥两相送。
谁家绝世绮帐前，艳粉芳脂映宝钿。
窈窕玉堂褰翠幕，参差绣户悬珠箔。
绝世三五爱红妆，冶袖长裾兰麝香。
春去花枝俄易改，可叹年光不相待。','',''),('quantangshi-01743','杂曲歌辞 东飞伯劳歌','李嶠','quantangshi','','卷2','传书青鸟迎箫凤，巫岭荆台数通梦。
谁家窈窕住园楼，五马千金照陌头。
罗裙玉佩当轩出，点翠施红竞春日。
佳人二八盛舞歌，羞将百万呈双娥。
庭前芳树朝夕改，空驻妍华欲谁待。','',''),('quantangshi-01744','杂曲歌辞 东飞伯劳歌','李暇','quantangshi','','卷2','秦王龙劒燕后琴，珊瑚宝匣镂双心。
谁家女儿抱香枕，开衾灭烛愿侍寝。
琼窗半上金缕帱，轻罗隐面不障羞。
青绮帏中坐相忆，红罗镜里见愁色。
檐花照月莺对栖，空将可怜暗中啼。','',''),('quantangshi-01745','杂曲歌辞 鸣雁行','李白','quantangshi','','卷2','胡雁鸣，辞燕山，昨发委羽朝度关。
一一衔芦枝，南飞散落天地间。
连行接翼往复还，客居烟波寄湘吴。
凌霜触雪毛体枯，畏逢矰缴惊相呼。','',''),('quantangshi-01746','杂曲歌辞 鸣雁行','韓愈','quantangshi','','卷2','嗷嗷鸣雁鸣且飞，穷秋南去春北归。
去寒就暖识所处，天长地阔栖息稀。
风霜酸苦稻粱微，羽毛摧落身不肥。
徘徊反顾羣侣违，哀鸣欲下洲渚非。
江南水阔朝云多，草长沙輭无网罗。','',''),('quantangshi-01747','杂曲歌辞 鸣雁行','鮑溶','quantangshi','','卷2','七月朔方雁心苦，联影翻空落南土。
八月江南阴复晴，浮云绕天难夜行。
羽翼劳痛心虚惊，一声相呼百处鸣。
楚童夜宿烟波侧，沙上布罗连草色。
月暗风悲欲下天，不知何处容栖息？
楚童胡为伤我神，尔不曾作远行人。
江南羽族本不少，宁得网罗此客鸟。','',''),('quantangshi-01748','杂曲歌辞 鸣雁行','陸龜蒙','quantangshi','','卷2','朔风动地来，吹起沙上声。
闺中有边思，玉筯此时横。
莫怕儿女恨，主人烹不鸣。','',''),('quantangshi-01749','杂曲歌辞 空城雀','李白','quantangshi','','卷2','嗷嗷空城雀，身计何戚促。
本与鹪鹩羣，不随凤凰族。
提携四黄口，饮乳未尝足。
食君糠粃余，常恐乌鸢逐。
耻涉太行险，羞营覆车粟。
天命有定端，守分绝所欲。','',''),('quantangshi-01750','杂曲歌辞 空城雀','王建','quantangshi','','卷2','空城雀，何不飞来人家住？
空城无人种禾黍。
土间生子草间长，满地蓬蒿幸无主。
近村虽有高树枝，雨中无食长苦饥。
八月小儿夹弓箭，家家畏我田头飞。
但能不出空城里，秋时百草皆有子。
黄口黄口莫啾啾，长尔得成无横死。','',''),('quantangshi-01751','杂曲歌辞 空城雀','聶夷中','quantangshi','','卷2','一雀入官仓，所食能损几。
所虑往损频，官仓乃害尔。
鱼网不在天，鸟网不在水。','',''),('quantangshi-01752','杂曲歌辞 空城雀','劉駕','quantangshi','','卷2','饥啄空城土，莫近太仓粟。
一粒未充肠，却入公子腹。
且吊城上骨，几曾害尔族。
不闻庄辛语，今日寒芜绿。','',''),('quantangshi-01753','杂曲歌辞 车遥遥','孟郊','quantangshi','','卷2','路喜到江尽，江上又通舟。
舟车两无阻，何处不得游？
丈夫四方志，女子安可留？
郎自别日言，无令生远愁。
旅雁忽叫月，断猨寒啼秋。
此夕梦君梦，君在百城楼。
寄泪无因波，寄恨无因輈。
愿为驭者手，与郎回马头。','',''),('quantangshi-01754','杂曲歌辞 车遥遥','張籍','quantangshi','','卷2','征人遥遥出古城，双轮齐动驷马鸣。
山川无处无归路，念君长作万里行。
野田人稀秋草绿，日暮放马车中宿。
惊麏游兔在我傍，独唱乡歌对僮仆。
君家大宅凤城隅，年年道上随行车。
愿为玉銮系华轼，终日有声在君侧。
门前旧辙久已平，无由复得君消息。','',''),('quantangshi-01755','杂曲歌辞 车遥遥','張祜','quantangshi','','卷2','东方昽昽车轧轧，地色不分新去辙。
闺门半掩牀半空，斑斑枕花残泪红。
君心若车千万转，妾身如辙遗渐远。
碧川迢迢山宛宛，马蹏在耳轮在眼。
桑间女儿情不浅，莫道野蚕能作茧。','',''),('quantangshi-01756','杂曲歌辞 车遥遥','胡曾','quantangshi','','卷2','自从车马出门朝，便入空房守寂寥。
玉枕夜残鱼信绝，金钿秋尽雁书遥。
脸边楚雨临风落，头上春云向日销。
芳草又衰还不至，碧天霜冷转无憀。','',''),('quantangshi-01757','杂曲歌辞 自君之出矣','辛弘智','quantangshi','','卷2','自君之出矣，梁尘静不飞。
思君如满月，夜夜减容晖。','',''),('quantangshi-01758','杂曲歌辞 自君之出矣','李康成','quantangshi','','卷2','自君之出矣，弦吹绝无声。
思君如百草，撩乱逐春生。','',''),('quantangshi-01759','杂曲歌辞 自君之出矣','盧仝','quantangshi','','卷2','自君之出矣，壁上蜘蛛织。
近取见妾心，夜夜无休息。
妾有双玉环，寄君表相忆。
环是妾之心，玉是君之德。
驰情增悴容，蓄思损精力。
玉簟寒凄凄，延想心恻恻。
风含霜月明，水泛碧天色。
此水有尽时，此情无终极。','',''),('quantangshi-01760','杂曲歌辞 自君之出矣','雍裕之','quantangshi','','卷2','自君之出矣，宝镜为谁明。
思君如陇水，长闻呜咽声。','',''),('quantangshi-01761','杂曲歌辞 自君之出矣','張祜','quantangshi','','卷2','自君之出矣，万物看成古。
千寻葶苈枝，争奈长长苦。','',''),('quantangshi-01762','杂曲歌辞 长相思','郎大家宋氏','quantangshi','','卷2','长相思，久离别。
关山阻，风烟绝。
台上镜文销，袖中书字灭。
不见君形影，何曾有懽悦。','',''),('quantangshi-01763','杂曲歌辞 长相思','蘇頲','quantangshi','','卷2','君不见天津桥下东流水，东望龙门北朝市。
杨柳青青宛地垂，桃红李白花参差。
花参差，柳堪结，此时忆君心断绝。','',''),('quantangshi-01764','杂曲歌辞 长相思三首 一','李白','quantangshi','','卷2','长相思，在长安，络纬秋啼金井栏。
微霜凄凄簟色寒，孤灯不明思欲绝。
卷帷望月空长叹，美人如花隔云端。
上有青冥之长天，下有绿水之波澜。
天长路远魂飞苦，梦魂不到关山难。
长相思，摧心肝。','',''),('quantangshi-01765','杂曲歌辞 长相思三首 二','李白','quantangshi','','卷2','日色已尽花含烟，月明欲素愁不眠。
赵瑟初停凤凰柱，蜀琴欲奏鸳鸯弦。
此曲有意无人传，愿随春风寄燕然，忆君迢迢隔青天。
昔日横波目，今成流泪泉。
不信妾肠断，归来看取明镜前。','',''),('quantangshi-01766','杂曲歌辞 长相思三首 三','李白','quantangshi','','卷2','美人在时花满堂，美人去后花余牀。
牀中绣被卷不寝，至今三载犹闻香。
香亦竟不灭，人亦竟不来。
相思黄叶落，白露点青苔。','',''),('quantangshi-01767','杂曲歌辞 长相思','張繼','quantangshi','','卷2','辽阳望河县，白首无由见。
海上珊瑚枝，年年寄春燕。','',''),('quantangshi-01768','杂曲歌辞 长相思二首 一','令狐楚','quantangshi','','卷2','君行登陇上，妾梦在闺中。
玉筯千行落，银牀一半空。','',''),('quantangshi-01769','杂曲歌辞 长相思二首 二','令狐楚','quantangshi','','卷2','绮席春眠觉，纱窗晓望迷。
朦胧残梦里，犹自在辽西。','',''),('quantangshi-01770','杂曲歌辞 长相思','白居易','quantangshi','','卷2','九月西风兴，月冷霜华凝。
思君秋夜长，一夜魂九升。
二月东风来，草坼花心开。
思君春日迟，一日肠九回。
妾住洛桥北，君住洛桥南。
十五即相识，今年二十三。
有如女萝草，生在松之侧。
蔓短枝苦高，萦回上不得。
人言人有愿，愿至天必成。
愿作远方兽，步步比肩行。
愿作深山木，枝枝连理生。','',''),('quantangshi-01771','杂曲歌辞 千里思','李白','quantangshi','','卷2','李陵没胡沙，苏武还汉家。
迢迢五原关，朔雪乱边花。
一去隔绝域，思归但长嗟。
鸿雁向西北，飞书报天涯。','',''),('quantangshi-01772','杂曲歌辞 千里思','李端','quantangshi','','卷2','凉州风月美，遥望居延路。
泛泛下天云，青青缘塞树。
燕山苏武上，海岛田横住。
更是草生时，行人出门去。','',''),('quantangshi-01773','杂曲歌辞 行路难','盧照鄰','quantangshi','','卷2','君不见长安城北渭桥边，枯木横槎卧古田。
昔日含红复含紫，常时留雾亦留烟。
春景春风花似雪，香车玉轝恒阗咽。
若个游人不竞攀，若个倡家不来折。
倡家宝袜蛟龙帔，公子银鞍千万骑。
黄莺一向花娇春，两两三三将子戏。
千尺长条百尺枝，丹桂青榆相蔽亏。
珊瑚叶上鸳鸯鸟，凤凰巢里雏鵷儿。
巢倾枝折凤归去，条枯叶落狂风吹。
一朝零落无人问，万古摧残君讵知。
人生贵贱无终始，倏忽须臾难久恃。
谁家能驻西山日，谁家能堰东流水。
汉家陵树满秦川，行来行去尽哀怜。
自昔公卿二千石，咸拟荣华一万年。
不见朱唇将白貌，惟闻素棘与黄泉。
金貂有时须换酒，玉麈但摇莫计钱。
寄言坐客神仙署，一生一死交情处。
苍龙阙下君不来，白鹤山前我应去。
云间海上邈难期，赤心会合在何时？
但愿尧年一百万，长作巢由也不辞。','',''),('quantangshi-01774','杂曲歌辞 行路难','張紘','quantangshi','','卷2','君不见温家玉镜台，提携抱握九重来。
君不见相如绿绮琴，一抚一拍凤凰音。
人生意气须及早，莫负当年行乐心。
荆王奏曲楚妃叹，曲尽欢终夜将半。
朱楼银阁正平生，碧草青苔坐芜漫。
当春对酒不须疑，视目相看能几时。
春风吹尽燕初至，此时自谓称君意。
秋露萎草鸿始归，此时衰暮与君违。
人生翻覆何常足，谁保容颜无是非。','',''),('quantangshi-01775','杂曲歌辞 行路难五首 一','賀蘭進明','quantangshi','','卷2','君不见岩下井，百尺不及泉。
君不见山上蒿，数寸凌云烟。
人生相命亦如此，何苦太息自忧煎。
但愿亲友长含笑，相逢莫吝杖头钱。
寒夜邀欢须秉烛，岂得空思花柳年。','',''),('quantangshi-01776','杂曲歌辞 行路难五首 二','賀蘭進明','quantangshi','','卷2','君不见门前柳，荣曜暂时萧索久。
君不见陌上花，狂风吹去落谁家。
谁家思妇见之叹，蓬首不梳心历乱。
盛年夫壻长别离，岁暮相逢色凋换。','',''),('quantangshi-01777','杂曲歌辞 行路难五首 三','賀蘭進明','quantangshi','','卷2','君不见荒树枝，春花落尽蜂不窥。
君不见梁上泥，秋风始高燕不栖。
荡子从军事征战，蛾眉婵娟空守闺。
独宿自然堪下泪，况复时闻乌夜啼。','',''),('quantangshi-01778','杂曲歌辞 行路难五首 四','賀蘭進明','quantangshi','','卷2','君不见云间月，暂盈还复缺。
君不见林下风，声远意难穷。
亲故平生欲聚散，欢娱未尽尊酒空。
自叹青青陵上柏，岁寒能与几人同。','',''),('quantangshi-01779','杂曲歌辞 行路难五首 五','賀蘭進明','quantangshi','','卷2','君不见东流水，一去无穷已。
君不见西郊云，日夕空氛氲。
羣雁裴回不能去，一雁悲鸣复失羣。
人生结交在终始，莫为升沈中路分。','',''),('quantangshi-01780','杂曲歌辞 行路难','崔顥','quantangshi','','卷2','君不见建章宫中金明枝，万万长条拂地垂。
二月三月花如霰，九重幽深君不见。
艳彩朝含四宝宫，香风吹入朝云殿。
汉家宫女春未阑，爱此芳香朝暮看。
看去看来心不忘，攀折将安镜台上。
双双素手剪不成，两两红妆笑相向。
建章昨夜起春风，一花飞落长信宫。
长信丽人见花泣，忆此珍树何嗟及。
我昔初在昭阳时，朝折暮折登玉墀。
祗言岁岁长相对，不寤今朝遥相思。','',''),('quantangshi-01781','杂曲歌辞 行路难三首 一','李白','quantangshi','','卷2','金尊清酒斗十千，玉盘珍羞直万钱。
停杯投筯不能食，拔劒四顾心茫然。
欲渡黄河冰塞川，将登太行雪暗天。
闲来垂钓坐溪上，忽复乘舟梦日边。
行路难，行路难，多岐路，今安在？
长风破浪会有时，直挂云帆济沧海。','',''),('quantangshi-01782','杂曲歌辞 行路难三首 二','李白','quantangshi','','卷2','大道如青天，我独不得出。
羞逐长安社中儿，赤鸡白狗赌梨栗。
弹劒作歌奏苦声，曳裾王门不称情。
淮阴市井笑韩信，汉朝公卿忌贾生。
君不见昔时燕家重郭隗，拥彗折腰无嫌猜。
剧辛乐毅感恩分，输肝剖胆效英才。
昭王白骨萦蔓草，谁人更扫黄金台。
行路难，归去来。','',''),('quantangshi-01783','杂曲歌辞 行路难三首 三','李白','quantangshi','','卷2','有耳莫洗颍川水，有口莫食首阳蕨。
含光混世贵无名，何用孤高比云月。
吾观自古贤达人，功成不退皆殒身。
子胥既弃吴江上，屈原终投湘水滨。
陆机才多岂自保，李斯税驾苦不早。
华亭鹤唳讵可闻，上蔡苍鹰何足道？
君不见吴中张翰称达士，秋风忽忆江东行。
且乐生前一杯酒，何须身后千载名。','',''),('quantangshi-01784','杂曲歌辞 行路难三首 一','顧況','quantangshi','','卷2','君不见古来烧水银，变作北邙山上尘。
藕丝挂身在虚空，欲落不落愁杀人。
睢水英雄多血刃，建章宫阙成灰烬。
淮王身死桂枝折，徐氏一去音书绝。
行路难，行路难，生死皆由天。
秦皇汉武遭下脱，汝独何人学神仙。','',''),('quantangshi-01785','杂曲歌辞 行路难三首 二','顧況','quantangshi','','卷2','君不见担雪塞井徒用力，炊砂作饭岂堪吃。
一生肝胆向人尽，相识不如不相识。
冬青树上挂凌宵，岁[晏]花凋树不凋。
凡物各自有根本，种禾终不生豆苗。
行路难，行路难，何处是平道？
中心无事当富贵，今日觉君颜色好。','',''),('quantangshi-01786','杂曲歌辞 行路难三首 三','顧況','quantangshi','','卷2','君不见少年头上如云发，少壮如云老如雪。
岂知灌顶有醍醐，能使清凉头不热。
吕梁之水挂飞流，鼋鼍蛟蜃不敢游。
少年恃险若平地，独倚长劒凌清秋。
行路难，行路难，昔少年，今已老。
前朝竹帛事皆空，日暮牛羊古城草。','',''),('quantangshi-01787','杂曲歌辞 行路难','李頎','quantangshi','','卷2','汉家名臣杨德祖，四代五公享茅土。
父兄子弟绾银黄，跃马鸣珂朝建章。
火浣单衣绣方领，茱萸锦带玉盘囊。
宾客填街复满坐，片言出口生辉光。
世人逐势争奔走，沥胆隳肝惟恐后。
当时一顾生青云，自谓生死长随君。
一朝谢病还乡里，穷巷苍茫绝知己。
秋风落叶闭重门，昨日论交竟谁是。
薄俗嗟嗟难重陈，深山麋鹿下为邻。
鲁连所以蹈沧海，古往今来称达人。','',''),('quantangshi-01788','杂曲歌辞 行路难二首 一','高適','quantangshi','','卷2','君不见富家翁，昔时贫贱谁比数。
一朝金多结豪贵，万事胜人健如虎。
子孙成长满眼前，妻能管弦妾能舞。
自矜一朝忽如此，却笑傍人独悲苦。
东邻少年安所如，席门穷巷出无车。','',''),('quantangshi-01789','杂曲歌辞 行路难二首 二','高適','quantangshi','','卷2','长安少年不少钱，能骑骏马鸣金鞭。
五侯相逢大道边，美人弦管争留连。
黄金如斗不敢惜，片言如山莫弃捐。
安知顦顇读书者，暮宿虚台私自怜。','',''),('quantangshi-01790','杂曲歌辞 行路难','張籍','quantangshi','','卷2','湘东行人长叹息，十年离家归未得。
弊裘羸马苦难行，童仆饥寒少筋力。
君不见牀头黄金尽，壮士无颜色。
龙蟠泥中未有云，不能生彼升天翼。','',''),('quantangshi-01791','杂曲歌辞 行路难','聶夷中','quantangshi','','卷2','莫言行路难，夷狄如中国。
谓言骨肉亲，中门如异域。
出处全在人，路亦无通塞。
门前两条辙，何处去不得。','',''),('quantangshi-01792','杂曲歌辞 行路难','韋應物','quantangshi','','卷2','荆山之白玉兮。
良工雕琢双环连，月蚀中央镜心穿。
故人赠妾初相结，恩在环中寻不绝。
人情厚薄苦须臾，昔似连环今似玦。
连环可碎不可离，如何物在人自移。
上客勿遽欢，听妾歌路难。
傍人见环环可怜，不知中有长恨端。','',''),('quantangshi-01793','杂曲歌辞 行路难三首 一','柳宗元','quantangshi','','卷2','君不见夸父逐日窥虞渊，跳踉北海超昆仑。
披霄决汉出沆漭，瞥裂左右遗星辰。
须臾力尽道渴死，狐鼠蜂蚁争噬吞。
北方竫人长九寸，开口抵掌更笑喧。
啾啾饮食滴与粒，生死亦足终天年。
睢盱大志少成遂，坐使儿女相悲怜。','',''),('quantangshi-01794','杂曲歌辞 行路难三首 二','柳宗元','quantangshi','','卷2','虞衡斤斧罗千山，工命采斫杙与椽。
深林土翦十取一，百牛连鞅摧双辕。
万围千寻妨道路，东西蹶倒山火焚。
遗余毫末不见保，躝砾磵壑何当存。
羣材未成质已夭，突兀𡷸豁空岩峦。
柏梁天灾武库火，匠石狼顾相愁冤。
君不见南山栋梁益稀少，爱材养育谁复论。','',''),('quantangshi-01795','杂曲歌辞 行路难三首 三','柳宗元','quantangshi','','卷2','飞雪断道冰成梁，侯家炽炭雕玉房。
蟠龙吐耀虎喙张，熊蹲豹掷争低昂。
攒峦丛崿射朱光，丹霞翠雾飘奇香。
美人四向回明璫，雪山冰谷曦太阳。
星躔奔走不得止，奄忽双燕栖虹梁。
风台露榭生光饰，死灰弃置参与商。
盛时一去贵反贱，桃笙葵扇安可常。','',''),('quantangshi-01796','杂曲歌辞 行路难','鮑溶','quantangshi','','卷2','玉堂向夕如无人，丝竹俨然宫商死。
细人何言入君耳？尘生金尊酒如水。
君今不念岁蹉跎，雁天明明凉露多。
华灯青凝久照夜，彩童窈窕虚垂罗。
入宫见妬君不察，莫入此地出风波。','',''),('quantangshi-01797','杂曲歌辞 行路难五首 一','僧貫休','quantangshi','','卷2','不会当时作天地，刚有多般愚与智。
到头还用真宰心，何如上下皆清气。
大道冥冥不知处，那堪顿得羲和辔。
义不义兮仁不仁，拟学长生更容易。
负心为炉复为火，缘木求鱼应且止。
君不见烧金炼石古帝王，鬼火荧荧白杨里。','',''),('quantangshi-01798','杂曲歌辞 行路难五首 二','僧貫休','quantangshi','','卷2','君不见道傍废井生古木，本是骄奢贵人屋。
几度美人照影来，素绠银瓶濯纤玉。
云飞雨散今如此，绣闼雕甍作荒谷。
沸渭笙歌君莫夸，不应长是西家哭。
休说遗编行者几，至竟终须合天理。
败他成此亦何功，苏张终作多言鬼。
行路难，行路难，不在羊肠里。','',''),('quantangshi-01799','杂曲歌辞 行路难五首 三','僧貫休','quantangshi','','卷2','九有茫茫共尧日，浪死虚生亦非一。
清净玄音竟不闻，花眼酒肠暗如漆。
或偶因片言只字登第光二亲，又不能献可替不航要津。
口谈羲轩与周孔，履行不及屠沽人。
行路难，行路难，日暮途远空悲叹。','',''),('quantangshi-01800','杂曲歌辞 行路难五首 四','僧貫休','quantangshi','','卷2','君不见道傍树有寄生枝，青青郁郁同荣衰。
无情之物尚如此，为人不及还堪悲。
父归坟兮未朝夕，已分黄金争田宅。
高堂老母头似霜，心作数支泪常滴。
我闻忽如负芒刺，不独为君空叹息。
古人尺布犹可缝，浔阳义犬令人忆。
寄言世上为人子，孝义团圆莫如此。','',''),('quantangshi-01801','杂曲歌辞 行路难五首 五','僧貫休','quantangshi','','卷2','君不见山高海深人不测，古往今来转青碧。
浅近轻浮莫与交，池卑只解生荆棘。
谁道黄金如粪土，张耳陈余断消息。
行路难，行路难，君自看。','',''),('quantangshi-01802','杂曲歌辞 行路难二首 一','僧齊己','quantangshi','','卷2','行路难，君好看。
惊波不在黤黮间，小人心里藏奔湍。
七盘九折寒崷崪，翻车倒盖犹堪出。
未似是非唇舌危，暗中潜毁平人骨。
君不见楚灵均，千古沈冤湘水滨。
又不见李太白，一朝却作江南客。','',''),('quantangshi-01803','杂曲歌辞 行路难二首 二','僧齊己','quantangshi','','卷2','下浸与高盘，不为行路难。
是非真险恶，翻覆作峰峦。
漆愧同时黑，朱慙巧处丹。
令人畏相识，欲画白云看。','',''),('quantangshi-01804','杂曲歌辞 行路难','翁綬','quantangshi','','卷2','行路艰难不复歌，故人荣达我蹉跎。
双轮晚上铜梁雪，一叶春浮瘴海波。
自古要津皆若此，方今失路欲如何？
君看西汉翟丞相，凤沼朝辞暮雀罗。','',''),('quantangshi-01805','杂曲歌辞 行路难','薛能','quantangshi','','卷2','何处力堪殚？人心险万端。
藏山难测度，暗水自波澜。
对面如千里，回肠似七盘。
已经吴坂困，欲向雁门难。
南北诚须泣，高深不可干。
无因善行止，车辙得平安。','',''),('quantangshi-01806','杂曲歌辞 从军中行路难二首 一','駱賓王','quantangshi','','卷2','君不见封狐雄虺自成羣，冯深负固结妖氛。
玉玺分兵征恶少，金坛受律动将军。
将军拥旄宣庙略，战士横行静夷落。
长驱一息背铜梁，直指三巴逾劒阁。
阁道岧嶤上戍楼，劒门遥裔俯灵丘。
邛关九折无平路，江水双源有急流。
征役无期返，他乡岁华晚。
杳杳丘陵出，苍苍林薄远。
途危紫盖峰，路涩青泥坂。
去去指哀牢，行行入不毛。
绝壁千里险，连山四望高。
中外分区宇，夷夏殊风土。
交趾枕南荒，昆弥临北户。
川源饶毒雾，溪谷多淫雨。
行潦四时流，崩查千岁古。
漂梗飞蓬不自安，扪藤引葛度危峦。
昔时闻道从军乐，今日方知行路难。
苍江绿水东流驶，炎洲丹徼南中地。
南中南斗映星河，秦川秦塞阻烟波。
三春边地风光少，五月泸中瘴疠多。
朝驱疲斥候，夕息倦谁何。
向月弯繁弱，连星转太阿。
重义轻生怀一顾，东伐西征凡几度。
夜夜朝朝斑鬓新，年年岁岁戎衣故。
灞城隅，滇池水，天涯望转积，地际行无已。
徒觉炎凉节物非，不知关山千万里。
弃置勿重陈，重陈多苦辛。
且悦清笳杨柳曲，讵忆芳园桃李人。
绛节朱旗分白羽，丹心白刃酬明主。
但令一技君王识，谁惮三边征战苦。
行路难，行路难，岐路几千端。
无复归云冯短翰，望日想长安。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-01807','杂曲歌辞 从军中行路难二首 二','駱賓王','quantangshi','','卷2','君不见玉关尘色暗边亭，铜鞮杂虏寇长城。
天子按劒征余勇，将军受脤事横行。
七德龙韬开玉帐，千里鼍鼓叠金钲。
阴山苦雾埋高垒，交河孤月照连营。
连营去去无穷极，拥斾遥遥过绝国。
阵云朝结晦天山，寒沙夕涨迷疎勒。
龙鳞水上开鱼贯，马首山前振雕翼。
长驱万里讋祁连，分麾三命武功宣。
百发乌号遥碎柳，七尺龙文迥照莲。
春来秋去移灰琯，兰闺柳市芳尘断。
雁门迢遰尺书稀，鸳被相思双带缓。
行路难，誓令氛祲静皐兰。
但使封侯龙额贵，讵随中妇凤楼寒。','',''),('quantangshi-01808','杂曲歌辞 变行路难','王昌齡','quantangshi','','卷2','向晚横吹悲，风动马嘶合。
前驱引旗节，千重阵云帀。
单于下阴山，砂砾空飒飒。
封侯取一战，岂复念闺合。','',''),('quantangshi-01809','杂曲歌辞 古别离','沈佺期','quantangshi','','卷2','白水东悠悠，中有西行舟。
舟行有返棹，水去无还流。
奈何生别者，戚戚怀远游。
远游谁当惜，所悲会难收。
自君间芳躧，青阳四五遒。
皓月掩兰室，光风虚蕙楼。
相思无明晦，长叹累冬秋。
离居分迟暮，驾高何淹留。','',''),('quantangshi-01810','杂曲歌辞 古别离','孟雲卿','quantangshi','','卷2','朝日上高台，离人怨秋草。
但见万里天，不见万里道。
君行本遥远，苦乐良难保。
宿昔梦同衾，忧心梦颠倒。
含酸欲谁诉，转转伤怀抱。
结发年已迟，征行去何早。
寒暄有时谢，顦顇难再好。
人皆算年寿，死者何曾老。
少壮无见期，水深风浩浩。','',''),('quantangshi-01811','杂曲歌辞 古别离','李益','quantangshi','','卷2','双劒欲别风凄然，雌沈水底雄上天。
江回汉转两不见，云交雨合知何年。
古来万事皆由命，何用临岐苦涕涟。','',''),('quantangshi-01812','杂曲歌辞 古别离二首 一','于濆','quantangshi','','卷2','入室少情意，出门多路岐。
黄鹤有归日，荡子无还时。
人谁无分命，妾身何太奇。
君为东南风，妾作西北枝。
青楼邻里妇，终年画长眉。
自倚对良匹，笑妾空罗帏。','',''),('quantangshi-01813','杂曲歌辞 古别离二首 二','于濆','quantangshi','','卷2','郎本东家儿，妾本西家女。
对门中道间，终谓无离阻。
岂知中道间，遣作空闺主。
自是爱封侯，非关备胡虏。','',''),('quantangshi-01814','杂曲歌辞 古别离二首 一','李端','quantangshi','','卷2','水国叶黄时，洞庭霜落夜。
行舟闻商估，宿在枫林下。
此地送君还，茫茫似梦间。
后期知几日，前路转多山。
巫峡通湘浦，迢迢隔云雨。
天晴见海樯，月落闻津鼓。
人老自多愁，水深难急流。
清宵歌一曲，白首对汀洲。','',''),('quantangshi-01815','杂曲歌辞 古别离二首 二','李端','quantangshi','','卷2','与君桂阳别，令君岳阳待。
后事忽差池，前期日空在。
木落雁嗷嗷，洞庭波浪高。
远山云似盖，极浦树如毫。
朝发能几里，暮来风又起。
如何两处愁，皆在孤舟里。
昨夜天月明，长川寒且清。
菊花开欲尽，荠菜拍来生。
下江帆势速，五两遥相逐。
欲问去时人，知投何处宿。
空令猨啸时，泣对湘潭竹。','',''),('quantangshi-01816','杂曲歌辞 古别离','王縉','quantangshi','','卷2','下阶欲离别，相对映兰丛。
含辞未及吐，泪落兰丛中。
高堂静秋日，罗衣飘暮风。
谁能待明月，回首见牀空。','',''),('quantangshi-01817','杂曲歌辞 古别离','僧皎然','quantangshi','','卷2','太湖三山口，吴王在时道。
寂寞千载心，无人见春草。
谁堪缄怨者，持此伤怀抱。
孤舟畏狂风，一点宿烟岛。
望所思兮若何，月荡漾兮空波。
云离离兮北断，雁眇眇兮南多。
身去兮天畔，心折兮湖岸。
春山胡为兮塞路，使我归梦兮撩乱。','',''),('quantangshi-01818','杂曲歌辞 古别离','聶夷中','quantangshi','','卷2','欲别牵郎衣，问郎游何处？不恨归日迟，莫向临邛去。','',''),('quantangshi-01819','杂曲歌辞 古别离二首 一','施肩吾','quantangshi','','卷2','古人谩歌西飞燕，十年不见狂夫面。
三更风作切梦刀，万转愁成系肠线。
所嗟不及牛女星，一年一度得相见。','',''),('quantangshi-01820','杂曲歌辞 古别离二首 二','施肩吾','quantangshi','','卷2','老母别爱子，少妻送征郎。
血流既四面，乃亦断二肠。
不愁寒无衣，不怕饥无粮。
惟恐征战不还乡，母化为鬼妻为孀。','',''),('quantangshi-01821','杂曲歌辞 古别离','吳融','quantangshi','','卷2','紫燕黄鹄虽别离，一举千里何难追。
犹闻啼风与叫月，流连断续令人悲。
赋情更有深缱绻，碧甃千寻尚为浅。
蟾蜍正向清夜流，蛱蝶须教堕丝罥。
莫道断丝不可续，丹穴凤皇胶不远。
草草通流水不回，海上两潮长不返。','',''),('quantangshi-01822','杂曲歌辞 古离别','王適','quantangshi','','卷2','昔岁惊杨柳，高楼悲独守。
今年芳树枝，孤栖怨别离。
珠帘昼不卷，罗幔晓长垂。
苦调琴先觉，愁容镜独知。
频来雁度无消息，罢去鸳文何用织。
夜还罗帐空有情，春着帬腰自无力。
青轩桃李落纷纷，紫庭兰蕙日氛氲。
已能顦顇今如此，更复含情一待君。','',''),('quantangshi-01823','杂曲歌辞 古离别','常理','quantangshi','','卷2','君御狐白裘，妾居缃绮帱。
粟钿金夹膝，花错玉搔头。
离别生庭草，征行断戍楼。
蟏蛸网清曙，菡萏落红秋。
小胆空房怯，长眉满镜愁。
为传儿女意，不用远封侯。','',''),('quantangshi-01824','杂曲歌辞 古离别','姚係','quantangshi','','卷2','凉风已袅袅，露重木兰枝。
独上高楼望，行人远不知。
轻寒入洞户，明月满秋池。
燕去鸿方至，年年是别离。','',''),('quantangshi-01825','杂曲歌辞 古离别','張彪','quantangshi','','卷2','离别无远近，事欢情亦悲。
不闻车轮声，后会将何时。
去日忘寄书，来日乖前期。
纵知明当还，一夕千万思。','',''),('quantangshi-01826','杂曲歌辞 古离别','趙微明','quantangshi','','卷2','违别未几日，一日如三秋。
犹疑望可见，日日上高楼。
惟见分手处，白苹满芳洲。
寸心宁死别，不忍生离愁。','',''),('quantangshi-01827','杂曲歌辞 古离别二首 一','孟郊','quantangshi','','卷2','松山云缭绕，萍路水分离。
云去有归日，水分无合时。
春芳役双眼，春色柔四支。
杨柳织别愁，千条万条丝。','',''),('quantangshi-01828','杂曲歌辞 古离别二首 二','孟郊','quantangshi','','卷2','山川古今路，纵横无断绝。
来往天地间，人皆有离别。
行衣未束带，中肠已先结。
不用看镜中，自知生白发。
欲陈去留意，声向言前咽。
愁结填心胸，茫茫若为说。
荒郊烟莽苍，旷野风凄切。
处处得相随，人那不如月。','',''),('quantangshi-01829','杂曲歌辞 古离别','顧況','quantangshi','','卷2','西江上，风动麻姑嫁时浪。
西山为水水为尘，不是人间离别人。','',''),('quantangshi-01830','杂曲歌辞 古离别','僧貫休','quantangshi','','卷2','离恨如旨酒，古今饮皆醉。
只恐长江水，尽是儿女泪。
伊余非此辈，送人空把臂。
他日再相逢，清风动天地。','',''),('quantangshi-01831','杂曲歌辞 古离别','韋莊','quantangshi','','卷2','晴烟漠漠柳毵毵，不那离情酒半酣。
更把马鞭云外指，断肠春色在江南。','',''),('quantangshi-01832','杂曲歌辞 生别离','孟雲卿','quantangshi','','卷2','结发生别离，相思复相保。
何知日已久，五变庭中草。
眇眇天海途，悠悠吴江岛。
但恐不出门，出门无远道。
远道行既难，家贫衣服单。
严风吹积雪，晨起鼻何酸。
人生各有恋，岂不怀所安。
分明天上日，生死誓同欢。','',''),('quantangshi-01833','杂曲歌辞 生别离','白居易','quantangshi','','卷2','食蘖不易食梅难，蘖能苦兮梅能酸。
未如生别之为难，苦在心兮酸在肝。
晨鸡载鸣残月没，征马重嘶行人出。
回看骨肉哭一声，梅酸蘖苦甘如蜜。
黄河水白黄云秋，行人河边相对愁。
天寒野旷何处宿？棠梨叶战风飕飕。
生离别，生离别，忧从中来无断绝。
忧积心劳血气衰，未年三十生白发。','',''),('quantangshi-01834','杂曲歌辞 远别离','李白','quantangshi','','卷2','远别离，古有皇英之二女，乃在洞庭之南，潇湘之浦。
海水直下万里深，谁人不言此离苦。
日惨惨兮云冥冥，猩猩啼烟兮鬼啸雨。
我纵言之将何补，皇穹窃恐不照余之忠诚。
雷冯冯兮欲吼怒，尧舜当之亦禅禹。
君失臣兮龙为鱼，权归臣兮鼠变虎。
或云尧幽囚，舜野死，九疑联緜皆相似，重瞳孤坟竟何是。
帝子泣兮绿云间，随风波兮去无还。
恸哭兮远望，见苍梧之深山。
苍梧山崩湘水绝，竹上之泪乃可灭。','',''),('quantangshi-01835','杂曲歌辞 远别离','張籍','quantangshi','','卷2','莲叶团团杏花拆，长江鲤鱼鳍鬣赤。
念君少年弃亲戚，千里万里独为客。
谁言远别心不易，天星坠地能为石。
几时断得城南陌，勿使居人有行役。','',''),('quantangshi-01836','杂曲歌辞 远别离二首 一','令狐楚','quantangshi','','卷2','杨柳黄金穗，梧桐碧玉枝。
春来消息断，早晚是归时。','',''),('quantangshi-01837','杂曲歌辞 远别离二首 二','令狐楚','quantangshi','','卷2','玳织鸳鸯履，金装翡翠簪。
畏人相问着，不拟到城南。','',''),('quantangshi-01838','杂曲歌辞 久别离','李白','quantangshi','','卷2','别来几春未还家，玉窗五见樱桃花。
况有锦字书，开缄使人嗟。
至此肠断彼心绝，云鬟绿鬓罢揽结。
愁如回飙乱白雪，去年寄书报阳台。
今年寄书重相催，胡为东风为我吹行云。
使西来，待来竟不来，落花寂寂委青苔。','',''),('quantangshi-01839','杂曲歌辞 新别离','戴叔倫','quantangshi','','卷2','手把杏花枝，未曾经别离。
黄昏掩闺后，寂寞自心知。','',''),('quantangshi-01840','杂曲歌辞 今别离','崔國輔','quantangshi','','卷2','送别未能旋，相望连水口。
船行欲映洲，几度急摇手。','',''),('quantangshi-01841','杂曲歌辞 暗别离','劉氏瑤','quantangshi','','卷2','槐花结子桐叶焦，单飞越鸟嗁青霄。
翠轩辗云轻遥遥，燕脂泪迸红线条。
瑶草歇芳心耿耿，玉佩无声画屏冷。
朱弦暗断不见人，风动花枝月中影。
青鸾脉脉西飞去，海阔天高不知处。','',''),('quantangshi-01842','杂曲歌辞 潜别离','白居易','quantangshi','','卷2','不得哭，潜别离，不得语，暗相思，两心之外无人知。
深笼夜[锁]独栖鸟，利劒[春]断连理枝。
河水虽浊有清日，乌头虽黑有白时。
惟有潜离与暗别，彼此甘心无后期。','',''),('quantangshi-01843','杂曲歌辞 别离曲','張籍','quantangshi','','卷2','行人结束出门去，马蹏几时踏门路。
忆昔君初纳彩时，不言身属辽阳戍。
早知今日当别离，成君家计良为谁。
男儿生身自有役，那得悞我少年时。
不如逐君征战死，谁能独老空闺里。','',''),('quantangshi-01844','杂曲歌辞 别离曲','陸龜蒙','quantangshi','','卷2','丈夫非无泪，不洒离别间。
仗劒对尊酒，耻为游子颜。
蝮蛇一螫手，壮士疾解腕。
所思在功名，离别何足叹。','',''),('quantangshi-01845','杂曲歌辞 西洲曲','溫庭筠','quantangshi','','卷2','悠悠复悠悠，昨日下西洲。
西洲风色好，遥见武昌楼。
武昌何郁郁，侬家定无匹。
小妇被流黄，登楼抚瑶瑟。
朱弦繁复轻，素手直凄清。
一弹三四解，掩抑似含情。
南楼登且望，西江广复平。
艇子摇两桨，催过石头城。
门前乌臼树，惨澹天将曙。
鵾鵊飞复还，郎随早帆去。
回头语同伴，定复负情侬。
去帆不安幅，作抵使西风。
他日相寻索，莫作西洲客。
西洲人不归，春草年年碧。','',''),('quantangshi-01846','杂曲歌辞 荆州乐','李白','quantangshi','','卷2','白帝城边足风波，瞿塘五月谁敢过。
荆州麦熟茧成蛾，缫丝忆君头绪多，拨谷飞鸣奈妾何。','',''),('quantangshi-01847','杂曲歌辞 荆州乐二首 一','劉禹錫','quantangshi','','卷2','渚宫杨柳暗，麦城朝雉飞。
可怜踏青伴，乘暖着轻衣。','',''),('quantangshi-01848','杂曲歌辞 荆州乐二首 二','劉禹錫','quantangshi','','卷2','今日好南风，商旅相催发。
沙头樯竿上，始见春江阔。','',''),('quantangshi-01849','杂曲歌辞 荆州泊','李端','quantangshi','','卷2','南楼西下时，月里闻来棹。
桂水舳舻回，荆州津济闹。
移帷望星汉，引带思容貌。
今夜一江人，惟应妾身觉。','',''),('quantangshi-01850','杂曲歌辞 纪南歌','劉禹錫','quantangshi','','卷2','风烟纪南城，尘土荆门路。
天寒猎兽者，走上樊姬墓。','',''),('quantangshi-01851','杂曲歌辞 宜城歌','劉禹錫','quantangshi','','卷2','野水遶空城，行尘起孤驿。
花台侧生树，石碣阳镌头。
靡靡度行人，温风吹宿麦。','',''),('quantangshi-01852','杂曲歌辞 长干曲四首 一','崔顥','quantangshi','','卷2','君家定何处？妾住在横塘。
停舟暂借问，或恐是同乡。','',''),('quantangshi-01853','杂曲歌辞 长干曲四首 二','崔顥','quantangshi','','卷2','家临九江水，去来九江侧。
同是长干人，生小不相识。','',''),('quantangshi-01854','杂曲歌辞 长干曲四首 三','崔顥','quantangshi','','卷2','下渚多风浪，莲舟渐觉稀。
那能不相待，独自逆潮归。','',''),('quantangshi-01855','杂曲歌辞 长干曲四首 四','崔顥','quantangshi','','卷2','三江潮水急，五湖风浪涌。
由来花性轻，莫畏莲舟重。','',''),('quantangshi-01856','杂曲歌辞 长干行二首 一','李白','quantangshi','','卷2','妾发初覆额，折花门前剧。
郎骑竹马来，遶牀弄青梅。
同居长干里，两小无嫌猜。
十四为君妇，羞颜尚不开。
低头向暗壁，千唤不一回。
十五始展眉，愿同尘与灰。
常存抱柱信，岂上望夫台。
十六君远行，瞿塘滟预堆。
五月不可触，猨鸣天上哀。
门前迟行迹，一一生绿苔。
苔深不能扫，落叶秋风早。
八月蝴蝶来，双飞西园草。
感此伤妾心，坐愁红颜老。
早晚下三巴，预将书报家。
相迎不道远，直至长风沙。','',''),('quantangshi-01857','杂曲歌辞 长干行二首 二','李白','quantangshi','','卷2','忆妾深闺里，烟尘不曾识。
嫁与长干人，沙头候风色。
五月南风兴，思君在巴陵。
八月西风起，想君发扬子。
去来悲如何，见少别离多。
湘潭几日到，妾梦越风波。
昨夜狂风度，吹折江头树。
淼淼暗无边，行人在何处？
北客真王公，朱衣满江中。
日暮来投宿，数朝不肎东。
好乘浮云骢，佳期兰渚东。
鸳鸯绿浦上，翡翠锦屏中。
自怜十五余，颜色桃李红。
那作商人妇，愁水复愁风。','',''),('quantangshi-01858','杂曲歌辞 长干行','張潮','quantangshi','','卷2','壻贫如珠玉，壻富如埃尘。
贫时不忘旧，富贵多宠新。
妾本富家女，与君为偶匹。
惠好一何深，中门不曾出。
妾有绣衣裳，葳蕤金缕光。
念君贫且贱，易此从远方。
远方三千里，发去悔不已。
日暮情更来，空望去时水。
孟夏麦始秀，江上多南风。
商贾归欲尽，君今尚巴东。
巴东有巫山，窈窕神女颜。
常恐游此山，果然不知还。','',''),('quantangshi-01859','杂曲歌辞 小长干曲','崔國輔','quantangshi','','卷2','月暗送湖风，相寻路不通。
菱歌唱不辍，知在此塘中。','',''),('quantangshi-01860','杂曲歌辞 杞梁妻','僧貫休','quantangshi','','卷2','秦之无道兮四海枯，筑长城兮遮北胡。
筑人筑土一万里，杞梁贞妇嗁呜呜。
上无父兮中无夫，下无子兮孤复孤。
一号城崩塞色苦，再号杞梁骨出土。
疲魂饥魄相逐归，陌上少年莫相非。','',''),('quantangshi-01861','杂曲歌辞 卢女曲','崔顥','quantangshi','','卷2','二月春来半，宫中日渐长。
柳垂金屋暖，花覆玉楼香。
拂匣先临镜，调笙更炙簧。
还将卢女曲，夜夜奉君王。','',''),('quantangshi-01862','杂曲歌辞 卢姬篇','崔顥','quantangshi','','卷2','卢姬小小魏王家，绿鬓红唇桃李花。
魏王绮楼十二重，水精帘箔绣芙蓉。
白玉阑干金作柱，楼上朝朝学歌舞。
前堂后堂罗袖人，南窗北窗花发春。
翠幌珠帘鬬弦管，一奏一弹云欲断。
君王日晚下朝归，鸣环佩玉生光辉。
人生今日得骄贵，谁道卢姬身细微。','',''),('quantangshi-01863','杂曲歌辞 邯郸才人嫁为厮养卒妇','李白','quantangshi','','卷2','妾本丛台女，扬蛾入丹阙。
自倚颜如花，宁知有凋歇。
一辞玉阶下，去若朝云没。
每忆邯郸城，深宫梦秋月。
君王不可见，惆怅至明发。','',''),('quantangshi-01864','杂曲歌辞 杨白花','柳宗元','quantangshi','','卷2','杨白花，风吹度江水。
坐令宫树无颜色，摇荡春光千万里。
茫茫晓日下长秋，哀歌未断城鵶起。','',''),('quantangshi-01865','杂曲歌辞 茱萸女','萬楚','quantangshi','','卷2','山阴柳家女，九日采茱萸。
复得东邻伴，双为陌上姝。
插花向高髻，结子置长裾。
作性恒迟缓，非关诧丈夫。
平明折林树，日入反城隅。
侠客邀罗袖，行人挑短书。
蛾眉自有主，年少莫踟蹰。','',''),('quantangshi-01866','杂曲歌辞 于阗采花','李白','quantangshi','','卷2','于阗采花人，自言花相似。
明妃一朝西入胡，胡中美女多羞死。
乃知汉地多名姝，胡中无花可方比。
丹青能令丑者妍，无盐翻在深宫里。
自古妬蛾眉，胡沙埋皓齿。','',''),('quantangshi-01867','杂曲歌辞 秦女卷衣','李白','quantangshi','','卷2','天子居未央，妾侍卷衣裳。
顾无紫宫宠，敢拂黄金牀。
水至亦不去，熊来尚可当。
微身奉日月，飘若萤火光。
愿君采葑菲，无以下体妨。','',''),('quantangshi-01868','杂曲歌辞 爱妾换马 一','張祜','quantangshi','','卷2','一面妖桃千里蹏，娇姿骏背价应齐。
乍牵玉勒辞金栈，催整花钿出绣闺。
去日岂无霑袂泣，归时还有顿衔嘶。
婵娟躞蹀春风里，挥手摇鞭杨柳堤。','',''),('quantangshi-01869','杂曲歌辞 爱妾换马 二','張祜','quantangshi','','卷2','绮阁香销华厩空，忍将行雨换追风。
休怜柳叶双眉翠，却爱桃花两耳红。
侍宴永辞春色里，趁朝休立漏声中。
恩劳未尽情先尽，暗泣嘶风两意同。','',''),('quantangshi-01870','杂曲歌辞 枯鱼过河泣','李白','quantangshi','','卷2','白龙改常服，偶被豫且制。
谁使尔为鱼，徒劳诉天帝。
作书报鲸鲵，勿恃风涛势。
涛落归泥沙，翻遭蝼蚁噬。
万乘慎出入，柏人以为诫。','',''),('quantangshi-01871','杂曲歌辞 饮酒乐','聶夷中','quantangshi','','卷2','日月似有事，一夜行一周。
草木犹须老，人生得无愁。
一饮解百结，再饮破百忧。
白发欺贫贱，不入醉人头。
我愿东海水，尽向杯中流。
安得阮步兵，同入醉乡游。','',''),('quantangshi-01872','杂曲歌辞 王孙游','崔國輔','quantangshi','','卷2','自与王孙别，频看黄鸟飞。
应由春草误，着处不成归。','',''),('quantangshi-01873','杂曲歌辞 发白马','李白','quantangshi','','卷2','将军发白马，旌节渡黄河。
箫鼓聒川岳，沧溟涌洪波。
武安有振瓦，易水无寒歌。
铁骑若雪山，饮流涸滹沱。
扬兵猎月窟，转战畧朝那。
倚剑登燕然，边峰列嵯峨。
萧条万里外，耕作五原多。
一扫清大漠，包虎戢金戈。','',''),('quantangshi-01874','杂曲歌辞 结韈子','李白','quantangshi','','卷2','燕南壮士吴门豪，筑中置铅鱼隐刀。
感君恩重许君命，泰山一掷轻鸿毛。','',''),('quantangshi-01875','杂曲歌辞 沐浴子','李白','quantangshi','','卷2','沐芳莫弹冠，浴兰莫振衣。
处世忌太洁，志人贵藏辉。
沧浪有钓叟，吾与尔同归。','',''),('quantangshi-01876','杂曲歌辞 三台二首 一','韋應物','quantangshi','','卷2','一年一年老去，明日后日花开。
未报长安平定，万国岂得衔杯。','',''),('quantangshi-01877','杂曲歌辞 三台二首 二','韋應物','quantangshi','','卷2','冰泮寒塘始绿，雨余百草皆生。
朝来门合无事，晚下高斋有情。','',''),('quantangshi-01878','杂曲歌辞 上皇三台','韋應物','quantangshi','','卷2','不寐倦长更，披衣出户行。
月寒秋竹冷，风切夜窗声。','',''),('quantangshi-01879','杂曲歌辞 突厥三台','韋應物','quantangshi','','卷2','雁门山上雁初飞，马邑阑中马正肥。
日旰山西逢驿使，殷勤南北送征衣。','',''),('quantangshi-01880','杂曲歌辞 宫中三台二首 一','王建','quantangshi','','卷2','鱼藻池边射鸭，芙蓉园里看花。
日色柘袍相似，不着红鸾扇遮。','',''),('quantangshi-01881','杂曲歌辞 宫中三台二首 二','王建','quantangshi','','卷2','池北池南草绿，殿前殿后花红。
天子千年万岁，未央明月清风。','',''),('quantangshi-01882','杂曲歌辞 江南三台四首 一','王建','quantangshi','','卷2','扬州桥边小妇，长干市里商人。
三年不得消息，各自拜鬼求神。','',''),('quantangshi-01883','杂曲歌辞 江南三台四首 二','王建','quantangshi','','卷2','青草湖边草色，飞猨岭上猨声。
万里三湘客到，有风有雨人行。','',''),('quantangshi-01884','杂曲歌辞 江南三台四首 三','王建','quantangshi','','卷2','树头花落花开，道上人去人来。
朝愁暮愁即老，百年几度三台。','',''),('quantangshi-01885','杂曲歌辞 江南三台四首 四','王建','quantangshi','','卷2','闻身彊健且为，头白齿落难追。
准拟百年千岁，能得几许多时。','',''),('quantangshi-01886','杂曲歌辞 筑城曲','張籍','quantangshi','','卷2','筑城去，千人万人齐抱杵。
重重土坚试行锥，军吏执鞭催作迟。
来时一年深碛里，着尽短衣渴无水。
力尽不得抛杵声，杵声未定人皆死。
家家养男当门户，今日作君城下土。','',''),('quantangshi-01887','杂曲歌辞 筑城曲五解','稹','quantangshi','','卷2','年年塞下丁，长作出塞兵。
自从冒顿彊，官筑遮虏城。
筑城须努力，城高遮得贼。
但恐贼路多，有城遮不得。
丁口传父口，莫问城坚不。
平城被虏围，汉斸城墙走。
因兹虏请和，虏往骑来多。
半疑兼半信，筑城犹嵯峨。
筑城安敢烦，愿听丁一言。
请筑鸿胪寺，兼愁虏出关。','',''),('quantangshi-01888','杂曲歌辞 筑城曲','陸龜蒙','quantangshi','','卷2','城上一掊土，手中千万杵。
筑城畏不坚，坚城在何处？
莫叹筑城劳，将军要却敌。
城高功亦高，尔命何处惜。','',''),('quantangshi-01889','杂曲歌辞 湖阴曲','溫庭筠','quantangshi','','卷2','祖龙黄须珊瑚鞭，铁骢金面青连钱。
虎髯拔劒欲成梦，日压贼营如血鲜。
海旗风急惊眠起，甲重光摇照湖水。
苍黄追骑尘外归，森索妖星阵前死。
五陵愁碧春萋萋，灞川玉马空中嘶。
羽书如电入青琐，雪腕如捶催画鞞。
白虬天子金煌铓，高临帝座回龙章。
吴波不动楚山晚，花压阑干春昼长。','',''),('quantangshi-01890','杂曲歌辞 无愁果有愁曲','李商隱','quantangshi','','卷2','东有青龙西白虎，中含福皇包世度。
玉壶渭水笑清潭，凿天不到牵牛处。
骐驎踏云天马狞，牛山撼碎珊瑚声。
秋娥点滴不成泪，十二玉楼无故钉。
推烟唾月抛千里，十番红桐一行死。
白杨别屋鬼迷人，空留暗记如蚕纸。
日暮向风牵短丝，血凝血散今谁是。','',''),('quantangshi-01891','杂曲歌辞 起夜来','施肩吾','quantangshi','','卷2','香销连理带，尘覆合欢杯。
嬾卧相思枕，愁吟起夜来。','',''),('quantangshi-01892','杂曲歌辞 起夜半','聶夷中','quantangshi','','卷2','念远心如烧，不觉中夜起。
桃花带露泛，立在月明里。','',''),('quantangshi-01893','杂曲歌辞 独不见','沈佺期','quantangshi','','卷2','卢家小妇郁金堂，海燕双栖玳瑁梁。
九月寒砧催下叶，十年征戍忆辽阳。
白狼河北音书断，丹凤城南秋夜长。
谁知含愁独不见，使妾明月照流黄。','',''),('quantangshi-01894','杂曲歌辞 独不见','王訓','quantangshi','','卷2','日晚宜春暮，风輭上林朝。
对酒近初节，开楼荡夜娇。
石桥通小涧，竹路上青霄。
持底谁见许，长愁成细腰。','',''),('quantangshi-01895','杂曲歌辞 独不见','楊巨源','quantangshi','','卷2','东风艳阳色，柳绿花如霰。
竞理同心鬟，争持合欢扇。
香传贾娘手，粉离何郎面。
最恨卷帘时，含情独不见。','',''),('quantangshi-01896','杂曲歌辞 独不见','李白','quantangshi','','卷2','白马谁家子，黄龙边塞儿。
天山三丈雪，岂是远行时。
春蕙忽秋草，莎鸡鸣曲池。
风催寒椶响，月入霜闺悲。
忆与君别年，种桃齐蛾眉。
桃今百余尺，花落成枯枝。
终然独不见，流泪空自知。','',''),('quantangshi-01897','杂曲歌辞 独不见','戴叔倫','quantangshi','','卷2','前宫路非远，旧苑春将遍。
玉户看早梅，雕梁数归燕。
身轻逐舞袖，香暖传歌扇。
自知秋风词，长侍昭阳殿。
谁信后庭人，年年独不见。','',''),('quantangshi-01898','杂曲歌辞 独不见','胡曾','quantangshi','','卷2','玉关一自有氛埃，年少从军竟未回。
门外尘凝张乐榭，水边香灭按歌台。
窗残夜月人何处？帘卷春风燕复来。
万里寂寥音信绝，寸心争忍不成灰。','',''),('quantangshi-01899','杂曲歌辞 携手曲','田娥','quantangshi','','卷2','携手共惜芳菲节，莺啼锦花满城阙。
行乐逶迤念容色，色衰祗恐君恩歇。
凤笙龙管白日阴，盈亏自感青天月。','',''),('quantangshi-01900','杂曲歌辞 大垂手','聶夷中','quantangshi','','卷2','金刀翦轻云，盘用黄金缕。
装束赵飞燕，教来掌上舞。
舞罢飞燕死，片片随风去。','',''),('quantangshi-01901','杂曲歌辞 夜夜曲','不詳','quantangshi','','卷2','愁人夜独伤，灭烛卧兰房。
祗恐多情月，旋来照妾牀。','',''),('quantangshi-01902','杂曲歌辞 夜夜曲','王偃','quantangshi','','卷2','北斗星移银汉低，班姬愁思凤城西。
青槐陌上人行绝，明月楼前乌夜啼。','',''),('quantangshi-01903','杂曲歌辞 夜夜曲','僧貫休','quantangshi','','卷2','蟪蛄切切风骚骚，芙蓉喷香蟾蜍高。
孤灯耿耿征妇劳，更深扑落金错刀。','',''),('quantangshi-01904','杂曲歌辞 秋夜长','王勃','quantangshi','','卷2','秋夜长，殊未央。
月明白露澄清光，层城绮阁遥相望。
遥相望，川无梁。
北风受节雁南翔，崇兰委质时菊芳。
鸣环曳履出长廊，为君秋夜捣衣裳。
纤罗对凤皇，丹绮双鸳鸯。
调砧乱杵思自伤，思自伤，征夫万里戍他乡。
鹤关音信断，龙门道路长。
所在天一方，寒衣徒自香。','',''),('quantangshi-01905','杂曲歌辞 秋夜长','張籍','quantangshi','','卷2','秋天如水夜未央，天汉东西月色光。
愁人不寐畏枕席，暗虫唧唧遶我傍。
荒城为村无更声，起看北斗天未明。
白露满田风褭褭，千声万声鹖鸟鸣。','',''),('quantangshi-01906','杂曲歌辞 秋夜曲二首 一','王建','quantangshi','','卷2','天清漏长霜泊泊，兰绿收荣桂膏涸。
高楼云鬟弄婵娟，古瑟暗断秋风弦。
玉关遥隔万里道，金刀不翦双泪泉。
香囊火死香气少，向帷合眼何时晓？
城乌作营嗁野月，秦川少妇生离别。','',''),('quantangshi-01907','杂曲歌辞 秋夜曲二首 二','王建','quantangshi','','卷2','秋灯向壁掩洞房，良人此夜直明光。
天河悠悠漏水长，南楼北斗两相当。','',''),('quantangshi-01908','杂曲歌辞 秋夜曲','張仲素','quantangshi','','卷2','丁丁漏水夜何长，漫漫轻云露月光。
秋壁暗虫通夕响，寒衣未寄莫飞霜。','',''),('quantangshi-01909','杂曲歌辞 秋夜曲','王涯','quantangshi','','卷2','桂魄初生秋露微，轻罗已薄未更衣。
银筝夜久殷勤弄，心怯空房不忍归。','',''),('quantangshi-01910','杂曲歌辞 夜坐吟','李白','quantangshi','','卷2','冬夜夜寒觉夜长，沈吟久坐坐北堂。
冰合井泉月入闺，青缸凝明照悲嗁。
青缸灭，嗁转多，掩妾泪，听君歌。
歌有声，妾有情，情声合，两无违。
一语不入意，从君万曲梁尘飞。','',''),('quantangshi-01911','杂曲歌辞 夜坐吟','李白','quantangshi','','卷2','踏踏马头谁见过，眼看北斗直天河。
西风罗幕生翠波，铅华笑妾颦青蛾。
为君起唱长相思，帘外严霜皆倒飞。
明星烂烂东方陲，红霞稍出东南涯，陆郎去矣乘斑骓。','',''),('quantangshi-01912','杂曲歌辞 夜寒吟','鮑溶','quantangshi','','卷2','九衢金吾夜行行，上宫玉漏遥分明。
霜飙乘阴扫地起，旅鸿迷雪绕枕声。
远人归梦既不成，留家惜夜欢心发。
罗幕画堂深皎洁，兰烟对酒客几人。
兽火扬光二三月，细腰楚姬丝竹间。
白紵长袖歌闲闲，岂识苦寒损朱颜。','',''),('quantangshi-01913','杂曲歌辞 定情篇','喬知之','quantangshi','','卷2','共君结新婚，岁寒心未卜。
相与游春园，各随情所逐。
君念菖蒲花，妾感苦寒竹。
菖花多艳姿，寒竹有贞叶。
此时妾比君，君心不如妾。
簪玉步河堤，妖韶援绿{𥫗/戢}。
凫雁将子游，莺燕从双栖。
君念春光好，妾向春光嗁。
君时不得意，妾弃还金闺。
结言本同心，悲懽何未齐。
怨咽前致辞，愿得中所悲。
人间丈夫易，世路妇难为。
始经天月照，终若流星驰。
长信佳丽人，失意非蛾眉。
庐江小吏妇，非关织作迟。
本愿长相对，今已长相思。
复有游宦子，结援从梁陈。
燕居崇三朝，去来历九春。
誓心妾终始，蚕桑奉所亲。
归愿未克从，黄金赠路人。
洁妇怀明义，从泛河之津。
于今千万年，谁当问水滨。
更忆倡家楼，夫壻事封侯。
去时思灼灼，去罢心悠悠。
不怜妾岁晏，千载陇西头。
以兹常惕惕，百虑恒盈积。
由来共结褵，几人同匪石。
故岁雕梁燕，双去今来只。
今日玉庭梅，朝红暮成碧。
碧荣始芬敷，黄叶已[淅]沥。
何用念芳春，芳春有流易。
何用重懽娱，懽娱俄戚戚。
家本巫山阳，归去路何长。
敍言情未尽，采菉已盈筐。
桑榆日映物，草色盈高冈。
下有碧流水，上有丹桂香。
桂枝不须折，碧流清且洁。
赠君比芳菲，受惠常不灭。
赠君泪潺湲，相思无断绝。
妾有秦家镜，宝匣装珠玑。
鉴来年二八，不记易阴晖。
妾无光寂寂，委照影依依。
今日持为赠，相识莫相违。','',''),('quantangshi-01914','杂曲歌辞 定情乐','施肩吾','quantangshi','','卷2','敢嗟君不怜，自是命不谐。
着破三条裾，却还双股钗。','',''),('quantangshi-01915','杂曲歌辞 春江曲','郭元振','quantangshi','','卷2','江水春沈沈，上有双竹林。
竹叶坏水色，郎亦坏人心。','',''),('quantangshi-01916','杂曲歌辞 春江曲','張籍','quantangshi','','卷2','春江无云潮水平，蒲心出水凫雏鸣。
长干夫壻爱远行，自染春衣缝已成。
妾身生长金陵侧，去年随夫住江北。
春来未到父母家，舟小风多渡不得。
欲辞舅姑先问人，私向江头祭水神。','',''),('quantangshi-01917','杂曲歌辞 春江曲','王涯','quantangshi','','卷2','摇漾越江春，相将看白苹。
归时不觉夜，出浦月随人。','',''),('quantangshi-01918','杂曲歌辞 春江曲二首 一','張仲素','quantangshi','','卷2','家寄征江岸，征人几岁游。
不知潮水信，每日到沙头。','',''),('quantangshi-01919','杂曲歌辞 春江曲二首 二','張仲素','quantangshi','','卷2','乘晓南湖去，参差叠浪横。
前洲在何处？雾里雁嘤嘤。','',''),('quantangshi-01920','杂曲歌辞 江上曲','李嘉祐','quantangshi','','卷2','江上澹澹芙蓉花，江口蛾眉独浣纱。
可怜应是阳台女，坐对鸬鷀娇不语。
掩面羞看北地人，回首忽作空山雨。
苍梧秋色不堪论，千载依依帝子魂。
君看峯上斑斑竹，尽是湘妃泣泪痕。','',''),('quantangshi-01921','杂曲歌辞 桃花曲','顧況','quantangshi','','卷2','魏帝宫人舞凤楼，隋家天子泛龙舟。
君王夜醉春眠[晏]，不觉桃花逐水流。','',''),('quantangshi-01922','杂曲歌辞 树中草','李白','quantangshi','','卷2','鸟衔野田草，误入枯桑里。
客土植危根，逢春犹不死。
草木虽无情，因依尚可生。
如何同枝叶，各自有枯荣。','',''),('quantangshi-01923','杂曲歌辞 树中草','張祜','quantangshi','','卷2','青青树中草，托根非不危。
草生树却死，荣枯君可知。','',''),('quantangshi-01924','杂曲歌辞 春游吟','李章','quantangshi','','卷2','初春遍芳甸，千里霭盈瞩。
美人摘新英，步步玩春绿。
所思杳何处，宛在吴江曲。
可怜不得共芳菲，日暮归来泪满衣。','',''),('quantangshi-01925','杂曲歌辞 春游乐','施肩吾','quantangshi','','卷2','一年三百六十日，赏心那似春中物。
草迷曲坞花满园，东家少年西家出。','',''),('quantangshi-01926','杂曲歌辞 春游乐二首 一','李端','quantangshi','','卷2','游童苏合带，倡女蒲葵扇。
初日映城时，相思忽相见。
褰裳踏露草，理鬓回花面。
薄暮不同归，留情此芳甸。','',''),('quantangshi-01927','杂曲歌辞 春游乐二首 二','李端','quantangshi','','卷2','柘弹连钱马，银钩妥堕鬟。
采桑春陌上，踏草夕阳间。
意合辞先露，心诚貌却闲。
明朝若相忆，云雨出巫山。','',''),('quantangshi-01928','杂曲歌辞 春游曲三首 一','張仲素','quantangshi','','卷2','烟柳飞轻絮，风榆落小钱。
蒙蒙百花里，罗绮竞秋千。','',''),('quantangshi-01929','杂曲歌辞 春游曲三首 二','張仲素','quantangshi','','卷2','骋望登香阁，争高下砌台。
林间踏青去，席上意钱来。','',''),('quantangshi-01930','杂曲歌辞 春游曲三首 三','張仲素','quantangshi','','卷2','行乐三春节，林花百和香。
当年重意气，先占鬬鸡场。','',''),('quantangshi-01931','杂曲歌辞 乐府二首 一','劉言史','quantangshi','','卷2','花颔红鬃一向偏，绿槐香陌欲朝天。
仍嫌众里娇行疾，傍镫深藏白玉鞭。','',''),('quantangshi-01932','杂曲歌辞 乐府二首 二','劉言史','quantangshi','','卷2','喷珠团香小桂条，玉鞭兼赐霍嫖姚。
弄影便从天禁出，碧蹏声碎五门桥。','',''),('quantangshi-01933','杂曲歌辞 乐府','顧況','quantangshi','','卷2','暖谷春光至，宸游近甸荣。
云随天仗转，风入御帘轻。
翠盖浮佳气，朱楼倚太清。
朝臣冠劒退，宫女管弦迎。
细草承雕辇，繁花入幔城。
文房开圣藻，武卫宿天营。
玉醴随觞至，铜壶逐漏行。
五星含土德，万姓彻中声。
亲祀先崇典，躬推示劝耕。
国风新正乐，农器近消兵。
道德关河固，刑章日月明。
野人同鸟兽，率舞感升平。','',''),('quantangshi-01934','杂曲歌辞 乐府','權德輿','quantangshi','','卷2','光风澹荡百花吐，楼上朝朝学歌舞。
身年二八壻侍中，幼妹承恩兄尚主。
绿窗珠箔绣鸳鸯，侍婢先焚百和香。
莺嗁日出不知曙，寂寂罗帏春梦长。','',''),('quantangshi-01935','杂曲歌辞 乐府三首 一','孟郊','quantangshi','','卷2','莲子不可得，荷花生水中。
犹胜道傍柳，无事荡春风。','',''),('quantangshi-01936','杂曲歌辞 乐府三首 二','孟郊','quantangshi','','卷2','渌萍与荷叶，同时一水中。
风吹荷叶在，渌萍西复东。','',''),('quantangshi-01937','杂曲歌辞 乐府三首 三','孟郊','quantangshi','','卷2','莲花未开时，苦心终日卷。
春水徒荡漾，荷花未开展。','',''),('quantangshi-01938','杂曲歌辞 乐府','陸長源','quantangshi','','卷2','芙蓉初出水，菡萏露中花。
风吹着枯木，无奈值空槎。','',''),('quantangshi-01939','杂曲歌辞 杂曲','王勃','quantangshi','','卷2','智琼神女，来访文君。
蛾眉始约，罗袖初薰。
歌齐曲韵，舞乱行分。
若向阳台荐枕，何啻得胜朝云。','',''),('quantangshi-01940','杂曲歌辞 古曲五首 一','施肩吾','quantangshi','','卷2','可怜江北女，惯唱江南曲。
摇荡木兰舟，双凫不成浴。','',''),('quantangshi-01941','杂曲歌辞 古曲五首 二','施肩吾','quantangshi','','卷2','郎为匕上香，妾为笼上灰。
归时虽暖热，去罢生尘埃。','',''),('quantangshi-01942','杂曲歌辞 古曲五首 三','施肩吾','quantangshi','','卷2','夜裁鸳鸯绮，朝织蒲桃绫。
欲试一寸心，待缝三尺冰。','',''),('quantangshi-01943','杂曲歌辞 古曲五首 四','施肩吾','quantangshi','','卷2','怜时鱼得水，怨罢商与参。
不如山支子，却解结同心。','',''),('quantangshi-01944','杂曲歌辞 古曲五首 五','施肩吾','quantangshi','','卷2','红颜感暮花，白日同流水。
思君如孤灯，一夜一心死。','',''),('quantangshi-01945','杂曲歌辞 高句丽','李白','quantangshi','','卷2','金花折风帽，白马小迟回。
翩翩舞广袖，似鸟海东来。','',''),('quantangshi-01946','杂曲歌辞 摩多楼子','李賀','quantangshi','','卷2','玉塞去金人，二万四千里。
风吹沙作云，一时渡辽水。
天白水如练，甲丝双串断。
行行莫苦辛，城月犹残半。
晓气朔烟上，趢趗胡马蹏。
行人听水别，隔陇长东西。','',''),('quantangshi-01947','杂曲歌辞 辽东行','王建','quantangshi','','卷2','辽东万里辽水曲，古戍无城复无屋。
黄云盖地雪作山，不惜黄金买衣服。
战回各自收弓箭，正西回面家乡远。
年年郡县送征人，将与辽东作丘坂。
宁为草木乡中生，有身不向辽东行。','',''),('quantangshi-01948','杂曲歌辞 渡辽水','王建','quantangshi','','卷2','渡辽水，此去咸阳五千里。
来时父母知隔生，重着衣裳如送死。
亦有白骨归咸阳，营家各与题本乡。
身在应无回渡日，驻马相看辽水傍。','',''),('quantangshi-01949','杂曲歌辞 昔昔盐 垂柳覆金堤','趙嘏','quantangshi','','卷2','新年垂柳色，袅袅对空闺。
不畏芳菲好，自缘离别嗁。
因风飘玉户，向日映金堤。
驿使何时度？还将赠陇西。','',''),('quantangshi-01950','杂曲歌辞 昔昔盐 蘼芜叶复齐','趙嘏','quantangshi','','卷2','提筐红叶下，度日采蘼芜。
掬翠香盈袖，看花忆故夫。
叶齐谁复见，风暖恨偏孤。
一被春光累，容颜与昔殊。','',''),('quantangshi-01951','杂曲歌辞 昔昔盐 水溢芙蓉沼','趙嘏','quantangshi','','卷2','渌沼春光后，青青草色浓。
绮罗惊翡翠，暗粉妒芙蓉。
云遍窗前见，荷翻镜里逢。
将心托流水，终日渺无从。','',''),('quantangshi-01952','杂曲歌辞 昔昔盐 花飞桃李蹊','趙嘏','quantangshi','','卷2','远期难可托，桃李自依依。
花径无容迹，戎裘未下机。
随风开又落，度日扫还飞。
欲折枝枝赠，那知归不归。','',''),('quantangshi-01953','杂曲歌辞 昔昔盐 采桑秦氏女','趙嘏','quantangshi','','卷2','南陌采桑出，谁知妾姓秦。
独怜倾国貌，不负早莺春。
珠履荡花湿，龙钩折桂新。
使君那驻马，自有侍中人。','',''),('quantangshi-01954','杂曲歌辞 昔昔盐 织锦窦家妻','趙嘏','quantangshi','','卷2','当年谁不羡，分作窦家妻。
锦字行行苦，罗帷日日嗁。
岂知登陇远，祗恨下机迷。
直候阳关使，殷勤寄海西。','',''),('quantangshi-01955','杂曲歌辞 昔昔盐 关山别荡子','趙嘏','quantangshi','','卷2','那堪闻荡子，迢遰涉关山。
肠为马嘶断，衣从泪滴斑。
愁看塞上路，讵惜镜中颜。
傥见征西雁，应传一字还。','',''),('quantangshi-01956','杂曲歌辞 昔昔盐 风月守空闺','趙嘏','quantangshi','','卷2','良人犹远戍，耿耿夜闺空。
绣户流宵月，罗帷坐晓风。
魂飞沙帐北，肠断玉关中。
尚自无消息，锦衾那得同。','',''),('quantangshi-01957','杂曲歌辞 昔昔盐 恒敛千金笑','趙嘏','quantangshi','','卷2','玉颜恒自敛，羞出镜台前。
早惑阳城客，今悲华锦筵。
从军人更远，投喜鹊空传。
夫壻交河北，迢迢路几千。','',''),('quantangshi-01958','杂曲歌辞 昔昔盐 长垂双玉嗁','趙嘏','quantangshi','','卷2','双双红泪堕，度日暗中嗁。
雁出居延北，人犹辽海西。
向灯垂玉枕，对月洒金闺。
不惜罗衣湿，惟愁归意迷。','',''),('quantangshi-01959','杂曲歌辞 昔昔盐 蟠龙随镜隐','趙嘏','quantangshi','','卷2','鸾镜无由照，蛾眉岂忍看。
不知愁发换，空见隐龙蟠。
那惬红颜改，偏伤白日残。
今朝窥玉匣，双泪落阑干。','',''),('quantangshi-01960','杂曲歌辞 昔昔盐 彩凤逐帷低','趙嘏','quantangshi','','卷2','巧绣双飞凤，朝朝伴下帷。
春花那见照，暮色已频欺。
欲卷思君处，将嗁裛泪时。
何年征戍客？传语报佳期。','',''),('quantangshi-01961','杂曲歌辞 昔昔盐 惊魂同夜鹊','趙嘏','quantangshi','','卷2','万里无人见，众情难与论。
思君常入梦，同鹊屡惊魂。
孤寝红罗帐，双嗁玉筯痕。
妾心甘自保，岂复暂忘恩。','',''),('quantangshi-01962','杂曲歌辞 昔昔盐 倦寝听晨鸡','趙嘏','quantangshi','','卷2','去去边城骑，愁眠掩夜闺。
披衣窥落月，拭泪待鸣鸡。
不愤连年别，那堪长夜嗁。
功成应自恨，早晚发辽西。','',''),('quantangshi-01963','杂曲歌辞 昔昔盐 暗牖悬蛛网','趙嘏','quantangshi','','卷2','暗中蛛网织，历乱绮窗前。
万里终无信，一条徒自悬。
分从珠露滴，愁见隙风牵。
妾意何聊赖，看看剧断弦。','',''),('quantangshi-01964','杂曲歌辞 昔昔盐 空梁落燕泥','趙嘏','quantangshi','','卷2','春至今朝燕，花时伴独嗁。
飞斜珠箔隔，语近画梁低。
帷卷闲窥户，牀空暗落泥。
谁能长对此，双去复双栖。','',''),('quantangshi-01965','杂曲歌辞 昔昔盐 前年过代北','趙嘏','quantangshi','','卷2','代北几千里，前年又复经。
燕山云自合，胡塞草应青。
铁马喧鼙鼓，蛾眉怨锦屏。
不知羌笛曲，掩泪若为听。','',''),('quantangshi-01966','杂曲歌辞 昔昔盐 今岁往辽西','趙嘏','quantangshi','','卷2','万里飞书至，闻君已渡辽。
祗谙新别苦，忘却旧时娇。
烽戍年将老，红颜日向雕。
胡沙兼汉苑，相望几迢迢。','',''),('quantangshi-01967','杂曲歌辞 昔昔盐 一去无还意','趙嘏','quantangshi','','卷2','良人征绝域，一去不言还。
百战攻胡虏，三冬阻玉关。
萧萧边马思，猎猎戍旗闲。
独把千重恨，连年未解颜。','',''),('quantangshi-01968','杂曲歌辞 昔昔盐 那能惜马蹏','趙嘏','quantangshi','','卷2','云中路杳杳，江畔草萋萋。
妾久垂珠泪，君何惜马蹏。
边风悲晓角，营月怨春鼙。
未道休征战，愁眉又复低。','',''),('quantangshi-01969','杂曲歌辞 水调 歌第一','不詳','quantangshi','','卷2','平沙落日大荒西，陇上明星高复低。
孤山几处看烽火，壮士连营候鼓鼙。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-01970','杂曲歌辞 水调 歌第二','不詳','quantangshi','','卷2','猛将关西意气多，能骑骏马弄雕戈。
金鞍宝铰精神出，笛倚新翻水调歌。','',''),('quantangshi-01971','杂曲歌辞 水调 歌第三','不詳','quantangshi','','卷2','王孙别上绿珠轮，不羡名公乐此身。
户外碧潭春洗马，楼前红烛夜迎人。','',''),('quantangshi-01972','杂曲歌辞 水调 歌第四','不詳','quantangshi','','卷2','陇头一叚气长秋，举目萧条总是愁。
秖为征人多下泪，年年添作断肠流。','',''),('quantangshi-01973','杂曲歌辞 水调 歌第五','不詳','quantangshi','','卷2','双带仍分影，同心巧结香。
不应须换彩，意欲媚浓妆。','',''),('quantangshi-01974','杂曲歌辞 水调 入破第一','不詳','quantangshi','','卷2','细草河边一雁飞，黄龙关里挂戎衣。
为受明王恩宠甚，从事经年不复归。','',''),('quantangshi-01975','杂曲歌辞 水调 入破第二','不詳','quantangshi','','卷2','锦城丝管日纷纷，半入江风半入云。
此曲只应天上去，人间能得几回闻。','',''),('quantangshi-01976','杂曲歌辞 水调 入破第三','不詳','quantangshi','','卷2','昨夜遥欢出建章，今朝缀赏度昭阳。
传声莫闭黄金屋，为报先开白玉堂。','',''),('quantangshi-01977','杂曲歌辞 水调 入破第四','不詳','quantangshi','','卷2','日晚笳声咽戍楼，陇云漫漫水东流。
行人万里向西去，满目关山空恨愁。','',''),('quantangshi-01978','杂曲歌辞 水调 入破第五','不詳','quantangshi','','卷2','千年一遇圣明朝，愿对君王舞细腰。
乍可当熊任生死，谁能伴凤上云霄。','',''),('quantangshi-01979','杂曲歌辞 水调 入破第六彻','不詳','quantangshi','','卷2','闺烛无人影，罗屏有梦魂。
近来音耗绝，终日望君门。','',''),('quantangshi-01980','杂曲歌辞 水调','吳融','quantangshi','','卷2','凿河千里走黄沙，浮殿西来动日华。
可道新声是亡国，且贪惆怅后庭花。','',''),('quantangshi-01981','杂曲歌辞 堂堂 一','李義府','quantangshi','','卷2','镂月成歌扇，裁云作舞衣。
自怜回雪影，好取洛川归。','',''),('quantangshi-01982','杂曲歌辞 堂堂 二','李義府','quantangshi','','卷2','嬾正鸳鸯被，羞褰玳瑁牀。
春风别有意，密处也寻香。','',''),('quantangshi-01983','杂曲歌辞 堂堂','李賀','quantangshi','','卷2','堂堂复堂堂，红脱梅灰香。
十年粉蠹生画梁，饥虫不食推碎黄。
蕙花已老桃叶长，禁院悬帘隔御光。
华清源中礜石汤，裴回百凤随君王。','',''),('quantangshi-01984','杂曲歌辞 凉州 歌第一','不詳','quantangshi','','卷2','汉家宫里柳如丝，上苑桃花连碧池。
圣寿已传千岁酒，天文更赏百僚诗。','',''),('quantangshi-01985','杂曲歌辞 凉州 歌第二','不詳','quantangshi','','卷2','朔风吹叶雁门秋，万里烟尘昏戍楼。
征马长思青海北，胡笳夜听陇山头。','',''),('quantangshi-01986','杂曲歌辞 凉州 歌第三','不詳','quantangshi','','卷2','开箧泪霑襦，见君前日书。
夜台空寂寞，犹见紫云车。','',''),('quantangshi-01987','杂曲歌辞 凉州 排遍第一','不詳','quantangshi','','卷2','三秋陌上早霜飞，羽猎平田浅草齐。
锦背苍鹰初出按，五花骢马喂来肥。','',''),('quantangshi-01988','杂曲歌辞 凉州 排遍第二','不詳','quantangshi','','卷2','鸳鸯殿里笙歌起，翡翠楼前出舞人。
唤上紫微三五夕，圣明方寿一千春。','',''),('quantangshi-01989','杂曲歌辞 凉州词','耿[湋]','quantangshi','','卷2','国使翩翩随斾旌，陇西岐路足荒城。
毡裘牧马胡雏小，日暮蕃歌三两声。','',''),('quantangshi-01990','杂曲歌辞 凉州词 一','張籍','quantangshi','','卷2','边城暮雨雁飞低，芦笋初生渐欲齐。
无数铃声遥过碛，应驮白练到安西。','',''),('quantangshi-01991','杂曲歌辞 凉州词 二','張籍','quantangshi','','卷2','古镇城门白碛开，胡兵往往傍沙堆。
巡边使客行应早，每待平安火到来。','',''),('quantangshi-01992','杂曲歌辞 凉州词 三','張籍','quantangshi','','卷2','凤林关里水东流，白草黄榆六十秋。
边将皆承主恩泽，无人解道取凉州。','',''),('quantangshi-01993','杂曲歌辞 凉州词','薛逢','quantangshi','','卷2','昨夜蕃兵报国讐，沙州都护破凉州。
黄河九曲今归汉，塞外纵横战血流。','',''),('quantangshi-01994','杂曲歌辞 太和 第一','不詳','quantangshi','','卷2','国门卿相旧山庄，圣主移来宴绿芳。
帘外辗为车马路，花间踏出舞人场。','',''),('quantangshi-01995','杂曲歌辞 太和 第二','不詳','quantangshi','','卷2','国鸟尚含天乐转，寒风犹带御衣香。
为报碧潭明月夜，会须留赏待君王。','',''),('quantangshi-01996','杂曲歌辞 太和 第三','不詳','quantangshi','','卷2','庭前鹊遶相思树，井上莺歌争刺桐。
含情少妇悲春草，多是良人学转蓬。','',''),('quantangshi-01997','杂曲歌辞 太和 第四','不詳','quantangshi','','卷2','塞北江南共一家，何须泪落怨黄沙。
春酒半酣千日醉，庭前还有落梅花。','',''),('quantangshi-01998','杂曲歌辞 太和 第五彻','不詳','quantangshi','','卷2','我皇膺运太平年，四海朝宗会百川。
自古几多明圣主，不如今帝胜尧天。','',''),('quantangshi-01999','杂曲歌辞 伊州 歌第一','蓋嘉運','quantangshi','','卷2','秋风明月独离居，荡子从戎十载余。
征人去日殷勤属，归雁来时数寄书。','',''),('quantangshi-02000','杂曲歌辞 伊州 歌第二','蓋嘉運','quantangshi','','卷2','彤闱晓辟万鞍回，玉辂春游薄晚开。
渭北清光摇草树，州南嘉景入楼台。','',''),('quantangshi-02001','杂曲歌辞 伊州 歌第三','蓋嘉運','quantangshi','','卷3','闻道黄花戍，频年不解兵。
可怜闺里月，偏照汉家营。','',''),('quantangshi-02002','杂曲歌辞 伊州 歌第四','蓋嘉運','quantangshi','','卷3','千里东归客，无心忆旧游。
挂帆游白水，高枕到青州。','',''),('quantangshi-02003','杂曲歌辞 伊州 歌第五','蓋嘉運','quantangshi','','卷3','桂殿江乌对，雕屏海燕重。
秖应多酿酒，醉罢乐高钟。','',''),('quantangshi-02004','杂曲歌辞 伊州 入破第一','蓋嘉運','quantangshi','','卷3','千门今夜晓初晴，万里天河彻帝京。
璨璨繁星驾秋色，棱棱霜气韵钟声。','',''),('quantangshi-02005','杂曲歌辞 伊州 入破第二','蓋嘉運','quantangshi','','卷3','长安二月柳依依，西出流沙路渐微。
阏氏山上春光少，相府庭边驿使稀。','',''),('quantangshi-02006','杂曲歌辞 伊州 入破第三','蓋嘉運','quantangshi','','卷3','三秋大漠冷溪山，八月严霜变草颜。
卷斾风行宵渡碛，衔枚电扫晓应还。','',''),('quantangshi-02007','杂曲歌辞 伊州 入破第四','蓋嘉運','quantangshi','','卷3','行乐三阳早，芳菲二月春。
闺中红粉态，陌上看花人。','',''),('quantangshi-02008','杂曲歌辞 伊州 入破第五','蓋嘉運','quantangshi','','卷3','君住孤山下，烟深夜径长。
辕门渡绿水，游苑遶垂杨。','',''),('quantangshi-02009','杂曲歌辞 陆州 歌第一','不詳','quantangshi','','卷3','分野中峰变，阴晴众壑殊。
欲投人处宿，隔浦问樵夫。','',''),('quantangshi-02010','杂曲歌辞 陆州 歌第二','不詳','quantangshi','','卷3','共得烟霞径，东归山水游。
萧萧望林夜，寂寂坐中秋。','',''),('quantangshi-02011','杂曲歌辞 陆州 歌第三','不詳','quantangshi','','卷3','香气传空满，妆花映薄红。
歌声天仗外，舞态御楼中。','',''),('quantangshi-02012','杂曲歌辞 陆州 排遍第一','不詳','quantangshi','','卷3','树发花如锦，莺嗁柳若丝。
更逢欢宴地，愁见别离时。','',''),('quantangshi-02013','杂曲歌辞 陆州 排遍第二','不詳','quantangshi','','卷3','明月照秋叶，西风响夜砧。
彊言徒自乱，往事不堪寻。','',''),('quantangshi-02014','杂曲歌辞 陆州 排遍第三','不詳','quantangshi','','卷3','坐对银釭晓，停留玉筯痕。
君门常不见，无处谢前恩。','',''),('quantangshi-02015','杂曲歌辞 陆州 排遍第四','不詳','quantangshi','','卷3','曙月当窗满，征人出塞遥。
画楼终日闭，清管为谁调。','',''),('quantangshi-02016','杂曲歌辞 簇拍陆州','不詳','quantangshi','','卷3','西去轮台万里余，故乡音耗日应疎。
陇山鹦鹉能言语，为报闺人数寄书。','',''),('quantangshi-02017','杂曲歌辞 石州','不詳','quantangshi','','卷3','自从君去远巡边，终日罗帏独自眠。
看花情转切，揽镜泪如泉。
一自离君后，嗁多双脸穿。
何时狂虏灭，免得更留连。','',''),('quantangshi-02018','杂曲歌辞 盖罗缝 一','不詳','quantangshi','','卷3','秦时明月汉时关，万里征人尚未还。
但愿龙庭神将在，不教胡马渡阴山。','',''),('quantangshi-02019','杂曲歌辞 盖罗缝 二','不詳','quantangshi','','卷3','音书杜绝白狼西，桃李无颜黄鸟嗁。
寒鸟春深归去尽，出门肠断草萋萋。','',''),('quantangshi-02020','杂曲歌辞 双带子','不詳','quantangshi','','卷3','私言切语谁人会，海燕双飞绕画梁。
君学秋胡不相识，妾亦无心去采桑。','',''),('quantangshi-02021','杂曲歌辞 昆仑子','不詳','quantangshi','','卷3','[扬]子谭经去，淮王载酒过。
醉来嗁鸟唤，坐久落花多。','',''),('quantangshi-02022','杂曲歌辞 祓禊曲 一','不詳','quantangshi','','卷3','昨见春条绿，那知秋叶黄。
蝉声犹未断，寒雁已成行。','',''),('quantangshi-02023','杂曲歌辞 祓禊曲 二','不詳','quantangshi','','卷3','金谷园中柳，春来已舞腰。
那堪好风景，独上洛阳桥。','',''),('quantangshi-02024','杂曲歌辞 祓禊曲 三','不詳','quantangshi','','卷3','何处堪愁思，花间长乐宫。
君王不重客，泣泪向春风。','',''),('quantangshi-02025','杂曲歌辞 上巳乐','張祜','quantangshi','','卷3','猩猩血彩系头标，天上齐声举画桡。
却是内人争意切，六宫罗袖一时招。','',''),('quantangshi-02026','杂曲歌辞 穆护砂','不詳','quantangshi','','卷3','玉管朝朝弄，清歌日日新。
折花当驿路，寄与陇头人。','',''),('quantangshi-02027','杂曲歌辞 思归乐 一','不詳','quantangshi','','卷3','晚日催弦管，春风入绮罗。
杏花如有意，偏落舞衫多。','',''),('quantangshi-02028','杂曲歌辞 思归乐 二','不詳','quantangshi','','卷3','万里春应尽，三江雁亦稀。
连天汉水广，孤客未言归。','',''),('quantangshi-02029','杂曲歌辞 金殿乐','不詳','quantangshi','','卷3','入夜秋砧动，千门起四邻。
不缘楼上月，应为陇头人。','',''),('quantangshi-02030','杂曲歌辞 胡渭州 一','不詳','quantangshi','','卷3','亭亭孤月照行舟，寂寂长江万里流。
乡国不知何处是？云山漫漫使人愁。','',''),('quantangshi-02031','杂曲歌辞 胡渭州 二','不詳','quantangshi','','卷3','杨柳千寻色，桃花一苑芳。
风吹入帘里，惟有惹衣香。','',''),('quantangshi-02032','杂曲歌辞 戎浑','不詳','quantangshi','','卷3','风劲角弓鸣，将军猎渭城。
草枯鹰眼疾，雪尽马蹏轻。','',''),('quantangshi-02033','杂曲歌辞 墙头花 一','不詳','quantangshi','','卷3','蟋蟀鸣洞房，梧桐落金井。
为君裁舞衣，天寒翦刀冷。','',''),('quantangshi-02034','杂曲歌辞 墙头花 二','不詳','quantangshi','','卷3','妾有罗衣裳，秦王在时作。
为舞春风多，秋来不堪着。','',''),('quantangshi-02035','杂曲歌辞 采桑','不詳','quantangshi','','卷3','自古多征战，由来尚甲兵。
长驱千里去，一举两蕃平。
按劒从沙漠歌谣满帝京寄言天下将须立武功名。','',''),('quantangshi-02036','杂曲歌辞 [杨]下采桑','不詳','quantangshi','','卷3','飞丝惹绿尘，软叶对孤轮。
今朝入园去，物色彊看人。','',''),('quantangshi-02037','杂曲歌辞 破阵乐 一','不詳','quantangshi','','卷3','秋来四面足风沙，塞外征人暂别家。
千里不辞行路远，时光早晚到天涯。','',''),('quantangshi-02038','杂曲歌辞 破阵乐 二','不詳','quantangshi','','卷3','汉兵出顿金微，照日明光铁衣。
百里火幡熖熖，千行云骑騑騑。
蹙踏辽河自竭，鼓噪燕山可飞。
正属四方朝贺，端知万舞皇威。','',''),('quantangshi-02039','杂曲歌辞 破阵乐 三','不詳','quantangshi','','卷3','少年胆气凌云，共许骁雄出羣。
匹马城南挑战，单刀蓟北从军。
一鼓鲜卑送欵，五饵单于解纷。
誓欲成名报国，羞将开口论勋。','',''),('quantangshi-02040','杂曲歌辞 战胜乐','不詳','quantangshi','','卷3','百战得功名，天兵意气生。
三边永不战，此是我皇英。','',''),('quantangshi-02041','杂曲歌辞 劒南臣','不詳','quantangshi','','卷3','不分君恩断，观妆视镜中。
容华尚春日，娇爱已秋风。
枕席临窗晓，屏帷对月空。
年年后庭树，芳悴在深宫。','',''),('quantangshi-02042','杂曲歌辞 征步郎','不詳','quantangshi','','卷3','塞外虏尘飞，频年度碛西。
死生随玉劒，辛苦向金微。','',''),('quantangshi-02043','杂曲歌辞 [叹]疆场','不詳','quantangshi','','卷3','闻道行人至，妆梳对镜台。
泪痕犹尚在，笑靥自然开。','',''),('quantangshi-02044','杂曲歌辞 塞姑','不詳','quantangshi','','卷3','昨日卢梅塞口，整见诸人镇守。
都护三年不归，折尽江边杨柳。','',''),('quantangshi-02045','杂曲歌辞 水鼓子','不詳','quantangshi','','卷3','雕弓白羽猎初回，薄夜牛羊复下来。
梦水河边秋草合，黑山峰外阵云开。','',''),('quantangshi-02046','杂曲歌辞 婆罗门','楊敬述進','quantangshi','','卷3','回乐峰前沙似雪，受降城外月如霜。
不知何处吹芦管？一夜征人尽望乡。','',''),('quantangshi-02047','杂曲歌辞 浣沙女 一','不詳','quantangshi','','卷3','南陌春风早，东邻去日斜。
千花开瑞锦，香扑美人车。','',''),('quantangshi-02048','杂曲歌辞 浣沙女 二','不詳','quantangshi','','卷3','长乐青门外，宜春小苑东。
楼开万户上，人向百花中。','',''),('quantangshi-02049','杂曲歌辞 镇西','不詳','quantangshi','','卷3','天边物色更无春，祗有羊羣与马羣。
谁家营里吹羌笛，哀怨教人不忍闻。','',''),('quantangshi-02050','杂曲歌辞 镇西 二','不詳','quantangshi','','卷3','岁去年来拜圣朝，更无山阙对溪桥。
九门杨柳浑无半，犹自千条与万条。','',''),('quantangshi-02051','杂曲歌辞 回纥','不詳','quantangshi','','卷3','曾闻瀚海使难通，幽闺少妇罢裁缝。
缅想边庭征战苦，谁能对镜治愁容。
久戍人将老，须臾变作白头翁。','',''),('quantangshi-02052','杂曲歌辞 长命女','不詳','quantangshi','','卷3','云送关西雨，风传渭北秋。
孤灯然客梦，寒杵捣乡愁。','',''),('quantangshi-02053','杂曲歌辞 醉公子','不詳','quantangshi','','卷3','昨日春园饮，今朝倒接䍦。
谁人扶上马，不省下楼时。','',''),('quantangshi-02054','杂曲歌辞 一片子','不詳','quantangshi','','卷3','柳色青山映，梨花雪鸟藏。
绿窗桃李下，闲坐叹春芳。','',''),('quantangshi-02055','杂曲歌辞 甘州','不詳','quantangshi','','卷3','欲使传消息，空书意不任。
寄君明月镜，偏照故人心。','',''),('quantangshi-02056','杂曲歌辞 濮阳女','不詳','quantangshi','','卷3','雁来书不至，月照独眠房。
贱妾多愁思，不堪秋夜长。','',''),('quantangshi-02057','杂曲歌辞 相府莲','不詳','quantangshi','','卷3','夜闻邻妇泣，切切有余哀。
即问缘何事，征人战未回。','',''),('quantangshi-02058','杂曲歌辞 蔟拍相府莲','不詳','quantangshi','','卷3','莫以今时宠，宁无旧日恩。
看花满眼泪，不共楚王言。
闺烛无人影，罗屏有梦魂。
近来音耗绝，终日望应门。','',''),('quantangshi-02059','杂曲歌辞 离别难','不詳','quantangshi','','卷3','此别难重陈，花深复变人。
来时梅覆雪，去日柳含春。
物候催行客，归途淑气新。
剡川今已远，魂梦暗相亲。','',''),('quantangshi-02060','杂曲歌辞 离别难','白居易','quantangshi','','卷3','绿杨陌上送行人，马去车回一望尘。
不觉别时红泪尽，归来无泪可霑巾。','',''),('quantangshi-02061','杂曲歌辞 山鹧鸪 一','不詳','quantangshi','','卷3','玉关征戍久，空闺人独愁。
寒露湿青苔，别来蓬鬓秋。','',''),('quantangshi-02062','杂曲歌辞 山鹧鸪 二','不詳','quantangshi','','卷3','人坐青楼晚，莺语百花时。
愁人多自老，肠断君不知。','',''),('quantangshi-02063','杂曲歌辞 鹧鸪词','李益','quantangshi','','卷3','湘江斑竹枝，锦翼鹧鸪飞。
处处湘云合，郎从何处归。','',''),('quantangshi-02064','杂曲歌辞 鹧鸪词 一','李涉','quantangshi','','卷3','湘江烟水深，沙岸隔枫林。
何处鹧鸪飞？日斜斑竹阴。
二女虚垂泪，三闾枉自沈。
惟有鹧鸪鸟，独伤行客心。','',''),('quantangshi-02065','杂曲歌辞 鹧鸪词 二','李涉','quantangshi','','卷3','越冈连越井，越鸟更南飞。
何处鹧鸪嗁，夕烟东岭归。
岭头行人少，天涯北客稀。
鹧鸪嗁别处，相对泪霑衣。','',''),('quantangshi-02066','杂曲歌辞 乐世','白居易','quantangshi','','卷3','管急丝繁拍渐稠，绿腰宛转曲终头。
诚知乐世声声乐，老病人听未免愁。','',''),('quantangshi-02067','杂曲歌辞 急[乐世]','白居易','quantangshi','','卷3','正抽碧线绣红罗，忽听黄莺敛翠蛾。
秋思冬愁春恨望，大都不得意时多。','',''),('quantangshi-02068','杂曲歌辞 何满子','白居易','quantangshi','','卷3','世传满子是人名，临就刑时曲始成。
一曲四词歌八叠，从头便是断肠声。','',''),('quantangshi-02069','杂曲歌辞 何满子','薛逢','quantangshi','','卷3','系马宫槐老，持杯店菊黄。
故交今不见，流恨满川光。','',''),('quantangshi-02070','杂曲歌辞 清平调 一','李白','quantangshi','','卷3','云想衣裳花想容，春风拂槛露华浓。
若非羣玉山头见，会向瑶台月下逢。','',''),('quantangshi-02071','杂曲歌辞 清平调 二','李白','quantangshi','','卷3','一枝红艳露凝香，云雨巫山枉断肠。
借问汉宫谁得似，可怜飞燕倚新妆。','',''),('quantangshi-02072','杂曲歌辞 清平调 三','李白','quantangshi','','卷3','名花倾国两相欢，长得君王带笑看。
解释春风无限恨，沈香亭北倚阑干。','',''),('quantangshi-02073','杂曲歌辞 回波乐','李景伯','quantangshi','','卷3','回波尔时酒巵，微臣职在箴规。
侍宴既过三爵，喧哗窃恐非仪。','',''),('quantangshi-02074','杂曲歌辞 圣明乐 一','張仲素','quantangshi','','卷3','玉帛殊方至，歌钟比屋闻。
华夷今一贯，同贺圣明君。','',''),('quantangshi-02075','杂曲歌辞 圣明乐 二','張仲素','quantangshi','','卷3','九陌祥烟合，千春瑞月明。
宫花将苑柳，先发凤皇城。','',''),('quantangshi-02076','杂曲歌辞 圣明乐','令狐楚','quantangshi','','卷3','海浪恬丹徼，边尘静异山。
从今万里外，不复锁萧关。','',''),('quantangshi-02077','杂曲歌辞 大酺乐','不詳','quantangshi','','卷3','泪滴珠难尽，容残玉易销。
傥随明月去，莫道梦魂遥。','',''),('quantangshi-02078','杂曲歌辞 大酺乐 一','杜審言','quantangshi','','卷3','圣后乘干日，皇明御历辰。
紫宫初启坐，苍璧正临春。
雷雨垂膏泽，金钱赐下人。
诏酺欢赏徧，交泰覩惟新。','',''),('quantangshi-02079','杂曲歌辞 大酺乐 二','杜審言','quantangshi','','卷3','毗陵震泽九州通，士女欢娱万国同。
伐鼓撞钟惊海上，新妆袨服照江东。
梅花落处疑残雪，柳叶开时任好风。
大德不官逢道泰，天长地久属年丰。','',''),('quantangshi-02080','杂曲歌辞 大酺乐 一','張祜','quantangshi','','卷3','车驾东来值太平，大酺三日洛阳城。
小儿一伎竿头绝，天下传呼万岁声。','',''),('quantangshi-02081','杂曲歌辞 大酺乐 二','張祜','quantangshi','','卷3','紫陌酺归日欲斜，红尘开路薛王家。
双鬟前说楼前鼓，两伎争轮好结花。','',''),('quantangshi-02082','杂曲歌辞 千秋乐','張祜','quantangshi','','卷3','八月平时花萼楼，万方同乐奏千秋。
倾城人看长竿出，一伎初成赵解愁。','',''),('quantangshi-02083','杂曲歌辞 火凤辞 一','李百藥','quantangshi','','卷3','歌声扇里出，妆影扇中轻。
未能令掩笑，何处欲鄣声。
知音自不惑，得念是分明。
莫见双嚬敛，疑人含笑情。','',''),('quantangshi-02084','杂曲歌辞 火凤辞 二','李百藥','quantangshi','','卷3','佳人靓晚妆，清唱动兰房。
影入含风扇，声飞照日梁。
娇嚬眉际敛，逸韵口中香。
自有横陈分，应怜秋夜长。','',''),('quantangshi-02085','杂曲歌辞 热戏乐','張祜','quantangshi','','卷3','热戏争心剧火烧，铜槌暗执不相饶。
上皇失喜宁王笑，百尺幢竿果动摇。','',''),('quantangshi-02086','杂曲歌辞 春莺啭','張祜','quantangshi','','卷3','兴庆池南柳未开，太真先把一枝梅。
内人已唱春莺啭，花下傞傞软舞来。','',''),('quantangshi-02087','杂曲歌辞 达摩支','溫庭筠','quantangshi','','卷3','捣麝成尘香不灭，拗莲作寸丝难绝。
红泪文姬洛水春，白头苏武天山雪。
君不见无愁高纬花漫漫，漳浦宴余清露寒。
一旦臣僚共囚虏，欲吹羌管先丸澜。
旧臣头鬓霜华早，可惜雄心醉中老。
万古春归梦不归，邺城风雨连天草。','',''),('quantangshi-02088','杂曲歌辞 如意娘','則天皇后','quantangshi','','卷3','看朱成碧思纷纷，憔悴支离为忆君。
不信比来长下泪，开箱验取石榴裙。','',''),('quantangshi-02089','杂曲歌辞 雨霖铃','張祜','quantangshi','','卷3','雨霖铃夜却归秦，犹是张徽一曲新。
长说上皇垂泪教，月明南内更无人。','',''),('quantangshi-02090','杂曲歌辞 桂花曲','不詳','quantangshi','','卷3','可怜天上桂花孤，试问姮娥更要无。
月宫幸有闲田地，何不中央种两株。','',''),('quantangshi-02091','杂曲歌辞 渭城曲','王維','quantangshi','','卷3','谓城朝雨浥轻尘，客舍青青柳色春。
劝君更尽一杯酒，西出阳关无故人。','',''),('quantangshi-02092','杂曲歌辞 竹枝','顧況','quantangshi','','卷3','帝子苍梧不复归，洞庭叶下荆云飞。
巴人夜唱竹枝后，肠断晓猨声渐稀。','',''),('quantangshi-02093','杂曲歌辞 竹枝 一','劉禹錫','quantangshi','','卷3','白帝城头春草生，白盐山下蜀江清。
南人上来歌一曲，北人莫上动乡情。','',''),('quantangshi-02094','杂曲歌辞 竹枝 二','劉禹錫','quantangshi','','卷3','山桃红花满上头，蜀江春水拍江流。
花红易衰似郎意，水流无限似侬愁。','',''),('quantangshi-02095','杂曲歌辞 竹枝 三','劉禹錫','quantangshi','','卷3','江上朱楼新雨晴，瀼西春水縠文生。
桥东桥西好杨柳，人来人去唱歌行。','',''),('quantangshi-02096','杂曲歌辞 竹枝 四','劉禹錫','quantangshi','','卷3','日出三竿春雾消，江头蜀客驻兰桡。
凭寄狂夫书一纸，住在成都万里桥。','',''),('quantangshi-02097','杂曲歌辞 竹枝 五','劉禹錫','quantangshi','','卷3','两岸山花似雪开，家家春酒满银杯。
昭君坊中多女伴，永安宫外踏青来。','',''),('quantangshi-02098','杂曲歌辞 竹枝 六','劉禹錫','quantangshi','','卷3','瞿塘嘈嘈十二滩，此中道路古来难。
长恨人心不如水，等闲平地起波澜。','',''),('quantangshi-02099','杂曲歌辞 竹枝 七','劉禹錫','quantangshi','','卷3','巫峡苍苍烟雨时，清猨啼在最高枝。
个里愁人肠自断，由来不是此声悲。','',''),('quantangshi-02100','杂曲歌辞 竹枝 八','劉禹錫','quantangshi','','卷3','城西门前滟滪堆，年年波浪不能摧。
懊恼人心不如石，少时东去复西来。','',''),('quantangshi-02101','杂曲歌辞 竹枝 九','劉禹錫','quantangshi','','卷3','山上层层桃李花，云间烟火是人家。
银钏金钗来负水，长刀短笠去烧畲。','',''),('quantangshi-02102','杂曲歌辞 竹枝 一','劉禹錫','quantangshi','','卷3','杨柳青青江水平，闻郎江上唱歌声。
东边日出西边雨，道是无情还有情。','',''),('quantangshi-02103','杂曲歌辞 竹枝 二','劉禹錫','quantangshi','','卷3','楚水巴山江雨多，巴人能唱本乡歌。
今朝北客思归去，回入纥那披绿罗。','',''),('quantangshi-02104','杂曲歌辞 竹枝 一','白居易','quantangshi','','卷3','瞿塘峡口冷烟低，白帝城头月向西。
唱到竹枝声咽处，寒猨晴鸟一时啼。','',''),('quantangshi-02105','杂曲歌辞 竹枝 二','白居易','quantangshi','','卷3','竹枝苦怨怨何人，夜静山空歇又闻。
蛮儿巴女齐声唱，愁杀江楼病使君。','',''),('quantangshi-02106','杂曲歌辞 竹枝 三','白居易','quantangshi','','卷3','巴东船舫上巴西，波面风生雨脚齐。
水蓼冷花红蔟蔟，江蓠湿叶碧萋萋。','',''),('quantangshi-02107','杂曲歌辞 竹枝 四','白居易','quantangshi','','卷3','江畔谁人唱竹枝，前声断咽后声迟。
怪来调苦缘词苦，多是通州司马诗。','',''),('quantangshi-02108','杂曲歌辞 竹枝 一','李涉','quantangshi','','卷3','荆门滩急水潺潺，两岸猨啼烟满山。
渡头年少应官去，月落西陵望不还。','',''),('quantangshi-02109','杂曲歌辞 竹枝 二','李涉','quantangshi','','卷3','巫峡云开神女祠，绿潭红树影参差。
下牢戍口初相问，无义滩头剩别离。','',''),('quantangshi-02110','杂曲歌辞 竹枝 三','李涉','quantangshi','','卷3','石壁千重树万重，白云斜掩碧芙蓉。
昭君溪上年年月，独自婵娟色最浓。','',''),('quantangshi-02111','杂曲歌辞 竹枝 四','李涉','quantangshi','','卷3','十二峰头月欲低，空蒙江上子规啼。
孤舟一夜东归客，泣向春风忆建溪。','',''),('quantangshi-02112','杂曲歌辞 竹枝 一','孫光憲','quantangshi','','卷3','门前春水白苹花，岸上无人小艇斜。
商女经过江欲暮，散抛残食饲神雅。','',''),('quantangshi-02113','杂曲歌辞 竹枝 二','孫光憲','quantangshi','','卷3','乱绳千结绊人深，越罗万丈表长寻。
杨柳在身垂意绪，藕花落尽见莲心。','',''),('quantangshi-02114','杂曲歌辞 杨柳枝 一','白居易','quantangshi','','卷3','一树春风万万枝，嫩于金色软于丝。
永丰西角荒园里，尽日无人属阿谁。','',''),('quantangshi-02115','杂曲歌辞 杨柳枝 二','白居易','quantangshi','','卷3','一树衰残委泥土，双枝荣耀植天庭。
定知玄象今春后，柳宿光中添两星。','',''),('quantangshi-02116','杂曲歌辞 杨柳枝 一','白居易','quantangshi','','卷3','六么水调家家唱，白雪梅花处处吹。
古歌旧曲君休听，听取新翻杨柳枝。','',''),('quantangshi-02117','杂曲歌辞 杨柳枝 二','白居易','quantangshi','','卷3','陶令门前四五树，亚夫营里百千条。
何似东都正二月，黄金枝映洛阳桥。','',''),('quantangshi-02118','杂曲歌辞 杨柳枝 三','白居易','quantangshi','','卷3','依依袅袅复青青，句引清风无限情。
白雪花繁空扑地，绿丝条弱不胜莺。','',''),('quantangshi-02119','杂曲歌辞 杨柳枝 四','白居易','quantangshi','','卷3','红板江桥青酒旗，馆娃宫暖日斜时。
可怜雨歇东风定，万树千条各自垂。','',''),('quantangshi-02120','杂曲歌辞 杨柳枝 五','白居易','quantangshi','','卷3','苏州杨柳任君夸，更有钱塘胜馆娃。
若解多情寻小小，绿杨深处是苏家。','',''),('quantangshi-02121','杂曲歌辞 杨柳枝 六','白居易','quantangshi','','卷3','苏家小女旧知名，杨柳风前别有情。
剥条盘作银环样，卷叶吹为玉笛声。','',''),('quantangshi-02122','杂曲歌辞 杨柳枝 七','白居易','quantangshi','','卷3','叶含浓露如啼眼，枝袅轻风似舞腰。
小树不禁攀折苦，乞君留取两三条。','',''),('quantangshi-02123','杂曲歌辞 杨柳枝 八','白居易','quantangshi','','卷3','人言柳叶似愁眉，更有愁肠似柳丝。
柳丝挽断肠牵断，彼此应无续得期。','',''),('quantangshi-02124','杂曲歌辞 杨柳枝','盧貞','quantangshi','','卷3','一树依依在永丰，两枝飞去杳无踪。
玉皇曾采人间曲，应逐歌声入九重。','',''),('quantangshi-02125','杂曲歌辞 杨柳枝 一','劉禹錫','quantangshi','','卷3','塞北梅花羌笛吹，淮南桂树小山词。
请君莫奏前朝曲，听唱新翻杨柳枝。','',''),('quantangshi-02126','杂曲歌辞 杨柳枝 二','劉禹錫','quantangshi','','卷3','南陌东城春早时，相逢何处不依依。
桃红李白皆夸好，须得垂杨相发辉。','',''),('quantangshi-02127','杂曲歌辞 杨柳枝 三','劉禹錫','quantangshi','','卷3','凤阙轻遮翡翠帷，龙墀遥望麴尘丝。
御沟春水柳晖映，狂杀长安年少儿。','',''),('quantangshi-02128','杂曲歌辞 杨柳枝 四','劉禹錫','quantangshi','','卷3','金谷园中莺乱飞，铜驼陌上好风吹。
城东桃李须臾尽，争似垂杨无限时。','',''),('quantangshi-02129','杂曲歌辞 杨柳枝 五','劉禹錫','quantangshi','','卷3','花萼楼前初种时，美人楼上鬬腰支。
如今抛掷上街里，露叶如啼欲恨谁。','',''),('quantangshi-02130','杂曲歌辞 杨柳枝 六','劉禹錫','quantangshi','','卷3','炀帝行宫汴水滨，数株残柳不胜春。
昨来风起花如雪，飞入宫墙不见人。','',''),('quantangshi-02131','杂曲歌辞 杨柳枝 七','劉禹錫','quantangshi','','卷3','御陌青门拂地垂，千条金缕万条丝。
如今绾作同心结，将赠行人知不知。','',''),('quantangshi-02132','杂曲歌辞 杨柳枝 八','劉禹錫','quantangshi','','卷3','城外春风满酒旗，行人挥袂日西时。
长安陌上无穷树，唯有垂杨管别离。','',''),('quantangshi-02133','杂曲歌辞 杨柳枝 九','劉禹錫','quantangshi','','卷3','轻盈袅娜占春华，舞榭妆楼处处遮。
春尽絮飞留不得，随风好去落谁家。','',''),('quantangshi-02134','杂曲歌辞 杨柳枝 一','劉禹錫','quantangshi','','卷3','[扬]子江头烟景迷，隋家宫树拂金堤。
嵯峨犹有当时色，半蘸波中水鸟栖。','',''),('quantangshi-02135','杂曲歌辞 杨柳枝 二','劉禹錫','quantangshi','','卷3','迎得春光先到来，浅黄轻绿映楼台。
只缘袅娜多情思，便被春风长请挼。','',''),('quantangshi-02136','杂曲歌辞 杨柳枝 三','劉禹錫','quantangshi','','卷3','巫峡巫山杨柳多，朝云暮雨远相和。
因想阳台无限事，为君回唱竹枝歌。','',''),('quantangshi-02137','杂曲歌辞 杨柳枝 一','李商隱','quantangshi','','卷3','暂凭樽酒送无憀，莫损愁眉与细腰。
人世死前唯有别，春风争拟惜长条。','',''),('quantangshi-02138','杂曲歌辞 杨柳枝 二','李商隱','quantangshi','','卷3','含烟惹雾每依依，万绪千条拂落晖。
为报行人休尽折，半留相送半迎归。','',''),('quantangshi-02139','杂曲歌辞 杨柳枝','韓琮','quantangshi','','卷3','梁苑隋堤事已空，万条犹舞旧春风。
那堪更想千年后，谁见杨花入汉宫。','',''),('quantangshi-02140','杂曲歌辞 杨柳枝','施肩吾','quantangshi','','卷3','伤见路傍杨柳春，一枝折尽一重新。
今年还折去年处，不送去年离别人。','',''),('quantangshi-02141','杂曲歌辞 杨柳枝 一','溫庭筠','quantangshi','','卷3','宜春苑外最长条，闲袅春风伴舞腰。
正是玉人肠断处，一渠春水赤栏桥。','',''),('quantangshi-02142','杂曲歌辞 杨柳枝 二','溫庭筠','quantangshi','','卷3','南内墙东御路傍，预知春色柳丝黄。
杏花未肯无情思，何事情人最断肠。','',''),('quantangshi-02143','杂曲歌辞 杨柳枝 三','溫庭筠','quantangshi','','卷3','苏小门前柳万条，毵毵金线拂平桥。
黄莺不语东风起，深闭朱门伴细腰。','',''),('quantangshi-02144','杂曲歌辞 杨柳枝 四','溫庭筠','quantangshi','','卷3','金缕毵毵碧瓦沟，六宫眉黛惹春愁。
晚来更带龙池雨，半拂栏干半入楼。','',''),('quantangshi-02145','杂曲歌辞 杨柳枝 五','溫庭筠','quantangshi','','卷3','馆娃宫外邺城西，远映征帆近拂堤。
系得王孙归意切，不关春草绿萋萋。','',''),('quantangshi-02146','杂曲歌辞 杨柳枝 六','溫庭筠','quantangshi','','卷3','两两黄鹂色似金，袅枝啼露动芳音。
春来幸自长如线，可惜牵缠荡子心。','',''),('quantangshi-02147','杂曲歌辞 杨柳枝 七','溫庭筠','quantangshi','','卷3','御柳如丝映九重，凤凰窗柱绣芙蓉。
景阳楼伴千条露，一面新妆待晓钟。','',''),('quantangshi-02148','杂曲歌辞 杨柳枝 八','溫庭筠','quantangshi','','卷3','织锦机边莺语频，停梭垂泪忆征人。
塞门三月犹萧索，纵有垂杨未觉春。','',''),('quantangshi-02149','杂曲歌辞 杨柳枝 一','皇甫松','quantangshi','','卷3','春入行宫映翠微，玄宗侍女舞烟丝。
如今柳向空城绿，玉笛何人更把吹。','',''),('quantangshi-02150','杂曲歌辞 杨柳枝 二','皇甫松','quantangshi','','卷3','烂熳春归水国时，吴王宫殿柳垂丝。
黄莺长呌空闺畔，西子无因更得知。','',''),('quantangshi-02151','杂曲歌辞 杨柳枝 一','僧齊己','quantangshi','','卷3','凤楼高映绿阴阴，凝碧多含雨露深。
莫谓一枝柔软力，几曾牵破别离心。','',''),('quantangshi-02152','杂曲歌辞 杨柳枝 二','僧齊己','quantangshi','','卷3','馆娃宫畔响廊前，依托吴王养翠烟。
劒去国亡台榭毁，却随红树噪秋蝉。','',''),('quantangshi-02153','杂曲歌辞 杨柳枝 三','僧齊己','quantangshi','','卷3','穠低似中陶潜酒，软极如伤宋玉风。
多谢将军遶营种，翠中闲卓战旗红。','',''),('quantangshi-02154','杂曲歌辞 杨柳枝 四','僧齊己','quantangshi','','卷3','高僧爱惜遮江寺，游子伤残露野桥。
争似着行垂上苑，碧桃红杏对摇摇。','',''),('quantangshi-02155','杂曲歌辞 杨柳枝 一','張祜','quantangshi','','卷3','莫折宫前杨柳枝，玄宗曾向笛中吹。
伤心日暮烟霞起，无限春愁生翠眉。','',''),('quantangshi-02156','杂曲歌辞 杨柳枝 二','張祜','quantangshi','','卷3','凝碧池边敛翠眉，景阳台下绾青丝。
那胜妃子朝元阁，玉手和烟弄一枝。','',''),('quantangshi-02157','杂曲歌辞 杨柳枝 一','孫魴','quantangshi','','卷3','灵和风暖太昌春，舞线摇丝向昔人。
何似晓来江雨后，一行如画隔遥津。','',''),('quantangshi-02158','杂曲歌辞 杨柳枝 二','孫魴','quantangshi','','卷3','彭泽初栽五树时，只应闲看一枝枝。
不知天意风流处，要与佳人学画眉。','',''),('quantangshi-02159','杂曲歌辞 杨柳枝 三','孫魴','quantangshi','','卷3','暖傍离亭静拂桥，入流穿槛绿摇摇。
不知落日谁相送，魂断千条与万条。','',''),('quantangshi-02160','杂曲歌辞 杨柳枝 四','孫魴','quantangshi','','卷3','春来绿树遍天涯，未见垂杨未可夸。
晴日万株烟一阵，闲坊兼是莫愁家。','',''),('quantangshi-02161','杂曲歌辞 杨柳枝 五','孫魴','quantangshi','','卷3','十首当年有旧词，唱青歌翠几无遗。
未曾得向行人道，不为离情莫折伊。','',''),('quantangshi-02162','杂曲歌辞 杨柳枝 一','薛能','quantangshi','','卷3','华清高树出离宫，南陌柔条带暖风。
谁见轻阴是良夜，瀑泉声畔月明中。','',''),('quantangshi-02163','杂曲歌辞 杨柳枝 二','薛能','quantangshi','','卷3','洛桥晴影覆江船，羌笛秋声湿塞烟。
闲想习池公宴罢，水蒲风絮夕阳天。','',''),('quantangshi-02164','杂曲歌辞 杨柳枝 三','薛能','quantangshi','','卷3','嫩绿轻悬似缀旒，路人遥见隔宫楼。
谁能更近丹墀种，解播皇风入九州。','',''),('quantangshi-02165','杂曲歌辞 杨柳枝 四','薛能','quantangshi','','卷3','暖风晴日断浮埃，废路新条发钓台。
处处轻轻可惆怅，后人攀处古人栽。','',''),('quantangshi-02166','杂曲歌辞 杨柳枝 五','薛能','quantangshi','','卷3','潭上江边袅袅垂，日高风静絮相随。
青楼一树无人见，正是女郎眠觉时。','',''),('quantangshi-02167','杂曲歌辞 杨柳枝 六','薛能','quantangshi','','卷3','汴水高悬百万条，风清两岸一时摇。
隋家力尽虚栽得，无限春风属圣朝。','',''),('quantangshi-02168','杂曲歌辞 杨柳枝 七','薛能','quantangshi','','卷3','和花烟树九重城，夹路春阴十万营。
唯向边头不堪望，一株顦顇少人行。','',''),('quantangshi-02169','杂曲歌辞 杨柳枝 八','薛能','quantangshi','','卷3','窗外齐垂旭日初，楼边轻好暖风徐。
游人莫道栽无益，桃李清阴却不如。','',''),('quantangshi-02170','杂曲歌辞 杨柳枝 九','薛能','quantangshi','','卷3','众木犹寒独早青，御沟桥畔曲江亭。
陶家旧日应如此，一院春条绿遶厅。','',''),('quantangshi-02171','杂曲歌辞 杨柳枝 十','薛能','quantangshi','','卷3','帐偃缨垂细复繁，令人心想石家园。
风条月影皆堪重，何事侯门爱树萱。','',''),('quantangshi-02172','杂曲歌辞 杨柳枝 一','薛能','quantangshi','','卷3','数首新词带恨成，柳丝牵我我伤情。
柔娥幸有腰支稳，试踏吹声作唱声。','',''),('quantangshi-02173','杂曲歌辞 杨柳枝 二','薛能','quantangshi','','卷3','高出军营远映桥，贼兵曾斫火曾烧。
风流性在终难改，依旧春来万万条。','',''),('quantangshi-02174','杂曲歌辞 杨柳枝 三','薛能','quantangshi','','卷3','县依陶令想嫌迂，营伴将军即大麤。
此日与君除万恨，数篇风调更应无。','',''),('quantangshi-02175','杂曲歌辞 杨柳枝 四','薛能','quantangshi','','卷3','狂似纤腰软胜绵，自多情态更谁怜。
游人不折还堪恨，抛向桥边与路边。','',''),('quantangshi-02176','杂曲歌辞 杨柳枝 五','薛能','quantangshi','','卷3','朝阳晴照绿杨烟，一别通波十七年。
应有旧枝无处觅，万株风里卓旌旃。','',''),('quantangshi-02177','杂曲歌辞 杨柳枝 六','薛能','quantangshi','','卷3','晴垂芳态吐牙新，雨摆轻条湿面春。','',''),('quantangshi-02178','杂曲歌辞 杨柳枝 七','薛能','quantangshi','','卷3','暖梳簪朵事登楼，因挂垂杨立地愁。
牵断绿丝攀不得，半空悬着玉搔头。','',''),('quantangshi-02179','杂曲歌辞 杨柳枝 八','薛能','quantangshi','','卷3','西园高树后庭根，处处寻芳有折痕。
终忆旧游桃叶舍，一株斜映竹篱门。','',''),('quantangshi-02180','杂曲歌辞 杨柳枝 九','薛能','quantangshi','','卷3','刘白苏台总近时，当初章句是谁推。
纤腰舞尽春杨柳，未有侬家一首诗。','',''),('quantangshi-02181','杂曲歌辞 杨柳枝 一','牛嶠','quantangshi','','卷3','解冻风来末上青，解垂罗袖拜卿卿。
无端袅娜临官路，舞送行人过一生。','',''),('quantangshi-02182','杂曲歌辞 杨柳枝 二','牛嶠','quantangshi','','卷3','吴王宫里色偏深，一簇纤条万缕金。
不愤钱塘苏小小，引郎枝下结同心。','',''),('quantangshi-02183','杂曲歌辞 杨柳枝 三','牛嶠','quantangshi','','卷3','桥北桥南千万条，恨伊张绪不相饶。
金羁白马临风望，认得羊家静婉腰。','',''),('quantangshi-02184','杂曲歌辞 杨柳枝 四','牛嶠','quantangshi','','卷3','狂雪随风扑马飞，惹烟无力被风欹。
莫交移入灵和殿，宫女三千又妒伊。','',''),('quantangshi-02185','杂曲歌辞 杨柳枝 五','牛嶠','quantangshi','','卷3','袅翠笼烟拂暖波，舞裙新染麴尘罗。
章华台畔隋堤上，倚得春风尔许多。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-02186','杂曲歌辞 杨柳枝 一','和凝','quantangshi','','卷3','软碧摇烟似送人，映花时把翠眉嚬。
青青自是风流主，漫颭金丝待洛神。','',''),('quantangshi-02187','杂曲歌辞 杨柳枝 二','和凝','quantangshi','','卷3','瑟瑟罗裙金缕腰，黛眉偎破未重描。
醉来咬损新花子，拽住仙郎尽放娇。','',''),('quantangshi-02188','杂曲歌辞 杨柳枝 三','和凝','quantangshi','','卷3','鹊桥初就咽银河，今夜仙郎自性和。
不是昔年攀桂树，岂能月里索姮娥。','',''),('quantangshi-02189','杂曲歌辞 杨柳枝 一','孫光憲','quantangshi','','卷3','闾门风暖落花干，飞遍江南雪不寒。
独有晚来临水驿，闲人多凭赤阑干。','',''),('quantangshi-02190','杂曲歌辞 杨柳枝 二','孫光憲','quantangshi','','卷3','有池有榭即蒙蒙，浸润翻成长养功。
恰似有人长点检，着行排立向春风。','',''),('quantangshi-02191','杂曲歌辞 杨柳枝 三','孫光憲','quantangshi','','卷3','根柢虽然傍浊河，无妨终日近笙歌。
骖骖金带谁堪比，还笑黄莺不较多。','',''),('quantangshi-02192','杂曲歌辞 杨柳枝 四','孫光憲','quantangshi','','卷3','万株枯槁怨亡隋，似吊吴台各自垂。
好是淮阴明月里，酒楼横笛不胜吹。','',''),('quantangshi-02193','杂曲歌辞 浪淘沙 一','劉禹錫','quantangshi','','卷3','九曲黄河万里沙，浪淘风簸自天涯。
如今直上银河去，同到牵牛织女家。','',''),('quantangshi-02194','杂曲歌辞 浪淘沙 二','劉禹錫','quantangshi','','卷3','洛水桥边春日斜，碧流轻浅见琼沙。
无端陌上狂风急，惊起鸳鸯出浪花。','',''),('quantangshi-02195','杂曲歌辞 浪淘沙 三','劉禹錫','quantangshi','','卷3','汴水东流虎眼文，清淮晓色鸭头春。
君看渡口淘沙处，渡却人间多少人。','',''),('quantangshi-02196','杂曲歌辞 浪淘沙 四','劉禹錫','quantangshi','','卷3','鹦鹉洲头浪颭沙，青楼春望日将斜。
衔泥燕子争归舍，独自狂夫不忆家。','',''),('quantangshi-02197','杂曲歌辞 浪淘沙 五','劉禹錫','quantangshi','','卷3','濯锦江边两岸花，春风吹浪正淘沙。
女郎剪下鸳鸯锦，将向中流疋晚霞。','',''),('quantangshi-02198','杂曲歌辞 浪淘沙 六','劉禹錫','quantangshi','','卷3','日照澄洲江雾开，淘金女伴满江隈。
美人首饰侯王印，尽是沙中浪底来。','',''),('quantangshi-02199','杂曲歌辞 浪淘沙 七','劉禹錫','quantangshi','','卷3','八月涛声吼地来，头高数丈触山回。
须臾却入海门去，卷起沙堆似雪堆。','',''),('quantangshi-02200','杂曲歌辞 浪淘沙 八','劉禹錫','quantangshi','','卷3','莫道谗言如浪深，莫言迁客似沙沈。
千淘万漉虽辛苦，吹尽狂沙始到金。','',''),('quantangshi-02201','杂曲歌辞 浪淘沙 九','劉禹錫','quantangshi','','卷3','流水淘沙不暂停，前波未灭后波生。
令人忽忆潇湘渚，回唱迎神三两声。','',''),('quantangshi-02202','杂曲歌辞 浪淘沙 一','白居易','quantangshi','','卷3','一泊沙来一泊去，一重浪灭一重生。
相搅相淘无歇日，会交山海一时平。','',''),('quantangshi-02203','杂曲歌辞 浪淘沙 二','白居易','quantangshi','','卷3','白浪茫茫与海连，平沙浩浩四无边。
暮去朝来淘不住，遂令东海变桑田。','',''),('quantangshi-02204','杂曲歌辞 浪淘沙 三','白居易','quantangshi','','卷3','青草湖中万里程，黄梅雨里一人行。
愁见滩头夜泊处，风翻暗浪打船声。','',''),('quantangshi-02205','杂曲歌辞 浪淘沙 四','白居易','quantangshi','','卷3','借问江湖与海水，何似君情与妾心。
相恨不如潮有信，相思始觉海非深。','',''),('quantangshi-02206','杂曲歌辞 浪淘沙 五','白居易','quantangshi','','卷3','海底飞尘终有日，山头化石岂无时。
谁道小郎抛小妇，船头一去没回期。','',''),('quantangshi-02207','杂曲歌辞 浪淘沙 六','白居易','quantangshi','','卷3','随波逐浪到天涯，迁客生还有几家。
却到帝乡重富贵，请君莫忘浪淘沙。','',''),('quantangshi-02208','杂曲歌辞 浪淘沙 一','皇甫松','quantangshi','','卷3','滩头细草接疎林，浪恶罾船半欲沈。
宿鹭眠洲非旧浦，去年沙觜是江心。','',''),('quantangshi-02209','杂曲歌辞 浪淘沙 二','皇甫松','quantangshi','','卷3','蛮歌豆蔻北人愁，松雨蒲风夜艇秋。
浪起䴔䴖眠不得，寒沙细细入江流。','',''),('quantangshi-02210','杂曲歌辞 纥那曲 一','劉禹錫','quantangshi','','卷3','杨柳郁青青，竹枝无限情。
同郎一回顾，听唱纥那声。','',''),('quantangshi-02211','杂曲歌辞 纥那曲 二','劉禹錫','quantangshi','','卷3','踏曲兴无穷，调同词不同。
愿郎千万寿，长作主人翁。','',''),('quantangshi-02212','杂曲歌辞 潇湘神二曲 一','劉禹錫','quantangshi','','卷3','湘水流，湘水流，九疑云物至今愁。
君问二妃何处所？零陵香草露中秋。','',''),('quantangshi-02213','杂曲歌辞 潇湘神二曲 二','劉禹錫','quantangshi','','卷3','斑竹枝，斑竹枝，泪痕点点寄相思。
楚客欲听瑶瑟怨，潇湘深夜月明时。','',''),('quantangshi-02214','杂曲歌辞 抛球乐 一','劉禹錫','quantangshi','','卷3','五彩绣团团，登君玳瑁筵。
最宜红烛下，偏称落花前。
上客如先起，应须赠一船。','',''),('quantangshi-02215','杂曲歌辞 抛球乐 二','劉禹錫','quantangshi','','卷3','春早见花枝，朝朝恨发迟。
及看花落后，却忆未开时。
幸有抛球乐，一杯君莫辞。','',''),('quantangshi-02216','杂曲歌辞 太平乐 一','白居易','quantangshi','','卷3','岁丰仍节俭，时泰更销兵。
圣念长如此，何忧不太平。','',''),('quantangshi-02217','杂曲歌辞 太平乐 二','白居易','quantangshi','','卷3','湛露浮尧酒，薰风起舜歌。
愿同尧舜意，所乐在人和。','',''),('quantangshi-02218','杂曲歌辞 太平乐','王涯','quantangshi','','卷3','风俗今和厚，君王在穆清。
行看采花曲，尽是太阶平。','',''),('quantangshi-02219','杂曲歌辞 太平乐','張仲素','quantangshi','','卷3','圣德超千古，皇威静四方。
苍生今息战，无事觉时长。','',''),('quantangshi-02220','杂曲歌辞 升平乐 一','薛能','quantangshi','','卷3','正气遶宫楼，皇居信上游。
远冈延圣祚，平地载神州。
会合皆重译，潺湲近八流。
中兴岂假问，据此自千秋。','',''),('quantangshi-02221','杂曲歌辞 升平乐 二','薛能','quantangshi','','卷3','寥泬敞延英，朝班立位横。
宣传无草动，拜舞有衣声。
鸳瓦云消湿，虫丝日照明。
辛勤自不到，遥见似前生。','',''),('quantangshi-02222','杂曲歌辞 升平乐 三','薛能','quantangshi','','卷3','处处足欢声，时康岁已深。
不同三尺劒，应似五弦琴。
寿笑山犹尽，明嫌日有阴。
何当怜一物，亦遣断愁吟。','',''),('quantangshi-02223','杂曲歌辞 升平乐 四','薛能','quantangshi','','卷3','曙质绝埃氛，彤庭列禁军。
圣颜初对日，龙尾竞缘云。
佩响交成韵，帘阴暖带纹。
逍遥岂有事，于此咏南薰。','',''),('quantangshi-02224','杂曲歌辞 升平乐 五','薛能','quantangshi','','卷3','一物周天至，洪纤尽晏然。
车书无异俗，甲子竝丰年。
奇技皆归朴，征夫亦服田。
君王故不有，台鼎合韦弦。','',''),('quantangshi-02225','杂曲歌辞 升平乐 六','薛能','quantangshi','','卷3','日日听歌谣，区中尽祝尧。
虫蝗初不害，夷狄近全销。
史笔唯书瑞，天台绝见祆。
因令匹夫志，转欲事清朝。','',''),('quantangshi-02226','杂曲歌辞 升平乐 七','薛能','quantangshi','','卷3','品物尽昭苏，神功复帝谟。
他时应有寿，当代且无虞。
赐历通遐俗，移关入半胡。
鹪鹩一何幸，于此寄微躯。','',''),('quantangshi-02227','杂曲歌辞 升平乐 八','薛能','quantangshi','','卷3','无战复无私，尧时即此时。
焚香临极早，待月卷帘迟。
端拱干坤内，何言黈纩垂。
君看圣明验，只此是神龟。','',''),('quantangshi-02228','杂曲歌辞 升平乐 九','薛能','quantangshi','','卷3','旭日上清穹，明堂坐圣聪。
衣裳承瑞气，冠冕盖重曈。
花木经宵露，旌旗立仗风。
何期于此地，见说似仙宫。','',''),('quantangshi-02229','杂曲歌辞 升平乐 十','薛能','quantangshi','','卷3','五帝三皇主，萧曹魏邴臣。
文章惟反朴，戈甲尽生尘。
谏纸应无用，朝纲自有伦。
升平不可纪，所见是闲人。','',''),('quantangshi-02230','杂曲歌辞 金缕衣','不詳','quantangshi','','卷3','劝君莫惜金缕衣，劝君惜取少年时。
花开堪折直须折，莫待无花空折枝。','',''),('quantangshi-02231','杂曲歌辞 凤归云 一','滕潛','quantangshi','','卷3','金井栏边见羽仪，梧桐树上宿寒枝。
五陵公子怜文彩，画与佳人刺绣衣。','',''),('quantangshi-02232','杂曲歌辞 凤归云 二','滕潛','quantangshi','','卷3','饮啄蓬山最上头，和烟飞下禁城秋。
曾将弄玉归云去，金翿斜开十二楼。','',''),('quantangshi-02233','杂曲歌辞 拜新月','李端','quantangshi','','卷3','开帘见新月，便即下阶拜。
细语人不闻，北风吹裙带。','',''),('quantangshi-02234','杂曲歌辞 拜新月','吉中孚妻張氏','quantangshi','','卷3','拜新月，拜月出堂前。
暗魄深笼桂，虚弓未引弦。
拜新月，拜月妆楼上。
鸾镜未安台，蛾眉已相向。
拜新月，拜月不胜情，庭前风露清。
月临人自老，望月更长生。
东家阿母亦拜月，一拜一悲声断绝。
昔年拜月逞容仪，如今拜月双泪垂。
回看众女拜新月，却忆红闺年少时。','',''),('quantangshi-02235','杂曲歌辞 忆江南 一','白居易','quantangshi','','卷3','江南好，风景旧曾谙。','',''),('quantangshi-02236','杂曲歌辞 忆江南 二','白居易','quantangshi','','卷3','江南忆，最忆是杭州。','',''),('quantangshi-02237','杂曲歌辞 忆江南 三','白居易','quantangshi','','卷3','江南忆，其次忆吴宫。
吴酒一杯春竹叶，吴娃双舞醉芙蓉，早晚复相逢。','',''),('quantangshi-02238','杂曲歌辞 忆江南 一','劉禹錫','quantangshi','','卷3','春过也，共惜艳阳年。
犹有桃花流水上，无辞竹叶醉樽前，惟待见青天。','',''),('quantangshi-02239','杂曲歌辞 忆江南 二','劉禹錫','quantangshi','','卷3','春去也，多谢洛城人。
弱柳从风疑举袂，丛兰裛露似霑巾，独笑亦含嚬。','',''),('quantangshi-02240','杂曲歌辞 宫中调笑 一','王建','quantangshi','','卷3','团扇，团扇，美人病来遮面。
玉颜憔悴三年，谁复商量管弦。
弦管，弦管，春草昭阳路断。','',''),('quantangshi-02241','杂曲歌辞 宫中调笑 二','王建','quantangshi','','卷3','胡蝶，胡蝶，飞上金花枝叶。
君前对舞春风，百叶桃花树红。
红树，红树，燕语莺啼日暮。','',''),('quantangshi-02242','杂曲歌辞 宫中调笑 三','王建','quantangshi','','卷3','罗袖，罗袖，暗舞春风依旧。
遥看歌舞玉楼，好日新妆坐愁。
愁坐，愁坐，一世虚生虚过。','',''),('quantangshi-02243','杂曲歌辞 宫中调笑 四','王建','quantangshi','','卷3','杨柳，杨柳，日暮白沙渡口。
船头江水茫茫，商人少妇断肠。
肠断，肠断，鹧鸪夜飞失伴。','',''),('quantangshi-02244','杂曲歌辞 宫中调笑 一','韋應物','quantangshi','','卷3','胡马，胡马，远放燕支山下。
咆沙咆雪独嘶，东望西望路迷。
迷路，迷路，边草无穷日暮。','',''),('quantangshi-02245','杂曲歌辞 宫中调笑 二','韋應物','quantangshi','','卷3','河汉，河汉，晓挂秋城漫漫。
愁人起望相思，江南塞北别离。
离别，离别，河汉虽同路绝。','',''),('quantangshi-02246','杂曲歌辞 转应词','戴叔倫','quantangshi','','卷3','边草，边草，边草尽来兵老。
山南山北雪晴，千里万里月明。
明月，明月，胡笳一声愁绝。','',''),('quantangshi-02247','杂曲歌辞 宫中行乐词 一','李白','quantangshi','','卷3','小小生金屋，盈盈在紫微。
山花插宝髻，石竹绣罗衣。
每出深宫里，常随步辇归。
只愁歌舞散，化作彩云飞。','',''),('quantangshi-02248','杂曲歌辞 宫中行乐词 二','李白','quantangshi','','卷3','柳色黄金嫩，梨花白雪香。
玉楼巢翡翠，金殿锁鸳鸯。
选妓随雕辇，征歌出洞房。
宫中谁第一，飞燕在昭阳。','',''),('quantangshi-02249','杂曲歌辞 宫中行乐词 三','李白','quantangshi','','卷3','卢橘为秦树，蒲萄出汉宫。
烟花宜落日，丝管醉春风。
笛奏龙鸣水，箫吟凤下空。
君王多乐事，何必向回中。','',''),('quantangshi-02250','杂曲歌辞 宫中行乐词 四','李白','quantangshi','','卷3','玉树春归日，金宫乐事多。
后庭朝未入，轻辇夜相过。
笑出花间语，娇来烛下歌。
莫教明月去，留着醉姮娥。','',''),('quantangshi-02251','杂曲歌辞 宫中行乐词 五','李白','quantangshi','','卷3','绣户香风暖，纱窗曙色新。
宫花争笑日，池草暗生春。
绿树闻歌鸟，青楼见舞人。
昭阳桃李月，罗绮自相亲。','',''),('quantangshi-02252','杂曲歌辞 宫中行乐词 六','李白','quantangshi','','卷3','今日明光里，还须结伴游。
春风开紫殿，天乐下珠楼。
艳舞全知巧，娇歌半欲羞。
更怜花月夜，宫女笑藏钩。','',''),('quantangshi-02253','杂曲歌辞 宫中行乐词 七','李白','quantangshi','','卷3','寒雪梅中尽，春风柳上归。
宫莺娇欲醉，檐燕语还飞。
迟日明歌席，新花艳舞衣。
晚来移彩仗，行乐泥光辉。','',''),('quantangshi-02254','杂曲歌辞 宫中行乐词 八','李白','quantangshi','','卷3','水绿南薰殿，花红北阙楼。
莺歌闻太液，凤吹遶瀛洲。
素女鸣珠佩，天人弄彩球。
今朝风日好，宜入未央游。','',''),('quantangshi-02255','杂曲歌辞 宫中乐 一','令狐楚','quantangshi','','卷3','楚塞金陵静，巴山玉垒空。
万方无一事，端拱大明宫。','',''),('quantangshi-02256','杂曲歌辞 宫中乐 二','令狐楚','quantangshi','','卷3','霜霁长杨苑，冰开太液池。
宫中行乐日，天下盛明时。','',''),('quantangshi-02257','杂曲歌辞 宫中乐 三','令狐楚','quantangshi','','卷3','柳色烟相似，梨花雪不如。
春风真有意，一一丽皇居。','',''),('quantangshi-02258','杂曲歌辞 宫中乐 四','令狐楚','quantangshi','','卷3','月上宫花静，烟含苑树深。
银台门已闭，仙漏夜沈沈。','',''),('quantangshi-02259','杂曲歌辞 宫中乐 五','令狐楚','quantangshi','','卷3','九重青锁闼，百尺碧云楼。
明月秋风起，珠帘上玉钩。','',''),('quantangshi-02260','杂曲歌辞 宫中乐 一','張仲素','quantangshi','','卷3','网户交如绮，纱窗薄似烟。
乐吹天上曲，人是月中仙。','',''),('quantangshi-02261','杂曲歌辞 宫中乐 二','張仲素','quantangshi','','卷3','翠匣开寒镜，珠钗挂步摇。
妆成秖畏晓，更漏促春宵。','',''),('quantangshi-02262','杂曲歌辞 宫中乐 三','張仲素','quantangshi','','卷3','江果瑶池实，金盘露井冰。
甘泉将避暑，台殿晓光凝。','',''),('quantangshi-02263','杂曲歌辞 宫中乐 四','張仲素','quantangshi','','卷3','月彩浮鸾殿，砧声隔凤楼。
笙歌临水槛，红烛乍迎秋。','',''),('quantangshi-02264','杂曲歌辞 宫中乐 五','張仲素','quantangshi','','卷3','奇树留寒翠，神池结夕波。
黄山一夜雪，渭水雁声多。','',''),('quantangshi-02265','杂曲歌辞 踏歌词 一','崔液','quantangshi','','卷3','彩女迎金屋，仙姬出画堂。
鸳鸯裁锦袖，翡翠帖花黄。
歌响舞分行，艳色动流光。','',''),('quantangshi-02266','杂曲歌辞 踏歌词 二','崔液','quantangshi','','卷3','庭际花微落，楼前汉已横。
金壶催夜尽，罗袖拂寒轻。
乐笑畅欢情，未半着天明。','',''),('quantangshi-02267','杂曲歌辞 踏歌词 一','謝偃','quantangshi','','卷3','春景娇春台，新露泣新梅。
春叶参差吐，新花重叠开。
花影飞莺去，歌声度鸟来。
倩看飘颻雪，何如舞袖回。','',''),('quantangshi-02268','杂曲歌辞 踏歌词 二','謝偃','quantangshi','','卷3','逶迤度香阁，顾步出兰闺。
欲遶鸳鸯殿，先过桃李蹊。
风带舒还卷，簪花举复低。
欲问今宵乐，但听歌声齐。','',''),('quantangshi-02269','杂曲歌辞 踏歌词 三','謝偃','quantangshi','','卷3','夜久星沈没，更深月影斜。
裙轻才动佩，鬟薄不胜花。
细风吹宝袜，轻露湿红纱。
相看乐未已，兰灯照九华。','',''),('quantangshi-02270','杂曲歌辞 踏歌词 一','張說','quantangshi','','卷3','花蕚楼前雨露新，长安城里太平人。
龙衔火树千灯艳，鸡踏莲花万岁春。','',''),('quantangshi-02271','杂曲歌辞 踏歌词 二','張說','quantangshi','','卷3','帝宫三五戏春台，行雨流风莫妒来。
西域灯轮千影合，东华金阙万重开。','',''),('quantangshi-02272','杂曲歌辞 踏歌行 一','劉禹錫','quantangshi','','卷3','春江月出大堤平，堤上女郎连袂行。
唱尽新词看不见，红霞影树鹧鸪鸣。','',''),('quantangshi-02273','杂曲歌辞 踏歌行 二','劉禹錫','quantangshi','','卷3','桃蹊柳陌好经过，灯下妆成月下歌。
为是襄王故宫地，至今犹自细腰多。','',''),('quantangshi-02274','杂曲歌辞 踏歌行 三','劉禹錫','quantangshi','','卷3','新词宛转递相传，振袖倾鬟风露前。
月落乌啼云雨散，游童陌上拾花钿。','',''),('quantangshi-02275','杂曲歌辞 踏歌行 四','劉禹錫','quantangshi','','卷3','日暮江头闻竹枝，南人行乐北人悲。
自从雪里唱新曲，直至三春花尽时。','',''),('quantangshi-02276','杂曲歌辞 天长地久词 一','盧綸','quantangshi','','卷3','玉砌红花树，香风不敢吹。
春光解天意，偏发殿南枝。','',''),('quantangshi-02277','杂曲歌辞 天长地久词 二','盧綸','quantangshi','','卷3','虹桥千步廊，半在水中央。
天子方清暑，宫人重暮妆。','',''),('quantangshi-02278','杂曲歌辞 天长地久词 三','盧綸','quantangshi','','卷3','辞辇复当熊，倾心奉上宫。
君王若看貌，甘在众妃中。','',''),('quantangshi-02279','杂曲歌辞 天长地久词 四','盧綸','quantangshi','','卷3','云日呈祥礼物殊，北庭生献五单于。
塞天万里无飞鸟，可在边城用郅都。','',''),('quantangshi-02280','杂曲歌辞 天长地久词 五','盧綸','quantangshi','','卷3','台殿云凉风日微，君王初赐六宫衣。
楼船罢泛归犹早，行道才人鬬射飞。','',''),('quantangshi-02281','杂曲歌辞 唉乃曲 一','結','quantangshi','','卷3','偏存名迹在人间，顺俗与时未安闲。
来谒大官兼问政，扁舟却入九疑山。','',''),('quantangshi-02282','杂曲歌辞 唉乃曲 二','結','quantangshi','','卷3','湘江二月春水平，满月和风宜夜行。
唱桡欲过平阳戍，守吏相呼问姓名。','',''),('quantangshi-02283','杂曲歌辞 唉乃曲 三','結','quantangshi','','卷3','千里枫林烟雨深，无朝无暮有猨吟。
停桡静听曲中意，好是云山韶濩音。','',''),('quantangshi-02284','杂曲歌辞 唉乃曲 四','結','quantangshi','','卷3','零陵郡北湘水东，浯溪形胜满湘中。
溪口石颠堪自逸，谁能相伴作渔翁。','',''),('quantangshi-02285','杂曲歌辞 唉乃曲 五','結','quantangshi','','卷3','下泷船似入深渊，上泷船似欲升天。
泷南始到九疑郡，应绝高人乘兴船。','',''),('quantangshi-02286','杂曲歌辞 十二月乐辞 正月','李賀','quantangshi','','卷3','上楼迎春新春归，暗黄着柳宫漏迟。
薄薄淡霭弄野姿，寒绿幽泥生短丝。
锦牀晓卧玉肌冷，露脸未开对朝暝。
官街柳带不堪折，早晚菖蒲胜绾结。','',''),('quantangshi-02287','杂曲歌辞 十二月乐辞 二月','李賀','quantangshi','','卷3','二月饮酒采桑津，宜男草生兰笑人。
蒲如交劒风如薰，劳劳胡燕怨酣春。
薇帐逗烟生绿尘，金翅峨髻愁暮云。
沓飒起舞真珠裙，津头送别唱流水。
酒客背寒南山死。','',''),('quantangshi-02288','杂曲歌辞 十二月乐辞 三月','李賀','quantangshi','','卷3','东方风来满眼春，花城柳暗愁几人，复宫深殿竹风起。
新翠舞襟静如水，光风转蕙百余里。
暖雾驱云扑天地，军装宫妓扫蛾浅。
摇摇锦旗夹城暖，曲水飘香去不归。
梨花落尽成秋苑。','',''),('quantangshi-02289','杂曲歌辞 十二月乐辞 四月','李賀','quantangshi','','卷3','晓凉暮凉树如盖，千山浓绿生云外。
依微香雨青氛氲，腻叶蟠花照曲门。
金塘闲水摇碧漪，老景沈重无惊飞，堕红残蕚暗参差。','',''),('quantangshi-02290','杂曲歌辞 十二月乐辞 五月','李賀','quantangshi','','卷3','雕玉押帘上，轻縠笼虚门。
井汲铅华水，扇织鸳鸯文。
回雪舞凉殿，甘露洗空绿。
罗袖从徊翔，香汗霑宝粟。','',''),('quantangshi-02291','杂曲歌辞 十二月乐辞 六月','李賀','quantangshi','','卷3','裁生罗，伐湘竹。
帔拂疎霜簟秋玉，炎炎红镜东方开。
晕如车轮上徘徊，啾啾赤帝骑龙来。','',''),('quantangshi-02292','杂曲歌辞 十二月乐辞 七月','李賀','quantangshi','','卷3','星依云渚冷，露滴盘中圆。
好花生木末，衰蕙愁空园。
夜天如玉砌，池叶极青钱。
仅厌舞衫薄，稍知花簟寒。
晓风何拂拂，北斗光阑干。','',''),('quantangshi-02293','杂曲歌辞 十二月乐辞 八月','李賀','quantangshi','','卷3','孀妾怨长夜，独客梦归家。
傍檐虫缉丝，向壁灯垂花。
檐外月光吐，帘中树影斜。
悠悠飞露姿，点缀池中荷。','',''),('quantangshi-02294','杂曲歌辞 十二月乐辞 九月','李賀','quantangshi','','卷3','离宫散萤天似水，竹黄池冷芙蓉死。
月缀金铺光脉脉，凉苑虚庭空澹白。
霜花飞飞风草草，翠锦斓斑满层道。
鸡人罢唱晓珑璁，鸦啼金井下疎桐。','',''),('quantangshi-02295','杂曲歌辞 十二月乐辞 十月','李賀','quantangshi','','卷3','玉壶银箭稍难倾，釭花夜笑凝幽明。
碎霜斜舞上罗幕，烛笼两行照飞阁。
珠帷怨卧不成眠，金凤刺衣着体寒，长眉对月鬬弯环。','',''),('quantangshi-02296','杂曲歌辞 十二月乐辞 十一月','李賀','quantangshi','','卷3','宫城团回凛严光，白光碎碎堕琼芳。
挝钟高饮千日酒，却天凝寒作君寿。','',''),('quantangshi-02297','杂曲歌辞 十二月乐辞 十二月','李賀','quantangshi','','卷3','日脚淡光红洒洒，薄霜不销桂枝下。
依稀和气解冬严，已就长日辞长夜。','',''),('quantangshi-02298','杂曲歌辞 十二月乐辞 闰月','李賀','quantangshi','','卷3','帝重光，年重时，七十二候回环推。
天官玉琯灰剩飞，今岁何长来岁迟。
王母移桃献天子，羲氏和氏迂龙辔。','',''),('quantangshi-02299','杂曲歌辞 桃花行 一','李嶠','quantangshi','','卷3','岁去无言忽顦顇，时来含笑吐氛氲。
不能拥路迷仙客，故欲开蹊侍圣君。','',''),('quantangshi-02300','杂曲歌辞 桃花行 二','李嶠','quantangshi','','卷3','绮蕚成蹊遍籞芳，红英扑地满筵香。
莫将秋宴传王母，来比春华寿圣皇。','',''),('quantangshi-02301','杂曲歌辞 桃花行 三','李嶠','quantangshi','','卷3','源水丛花无数开，丹跗红蕚间青梅。
从今结子三千岁，预喜仙游复摘来。','',''),('quantangshi-02302','杂曲歌辞 桃花行 四','李嶠','quantangshi','','卷3','桃花灼灼有光辉，无数成蹊点更飞。
为见芳林含笑待，遂同温树不言归。','',''),('quantangshi-02303','杂曲歌辞 桃花行 五','李嶠','quantangshi','','卷3','红蕚竞妍春苑曙，粉茸新向御筵开。
长年愿奉西王宴，近侍慙无东朔才。','',''),('quantangshi-02304','杂曲歌辞 苏摩遮 一','張說','quantangshi','','卷3','摩遮本出海西胡，琉璃宝服紫髯胡。
闻道皇恩遍宇宙，来时歌舞助欢娱。','',''),('quantangshi-02305','杂曲歌辞 苏摩遮 二','張說','quantangshi','','卷3','绣装帕额宝花冠，夷歌骑舞借人看。
自能激水成阴气，不虑今年寒不寒。','',''),('quantangshi-02306','杂曲歌辞 苏摩遮 三','張說','quantangshi','','卷3','腊月凝阴积帝台，豪歌击鼓送寒来。
油囊取得天河水，将添上寿万年杯。','',''),('quantangshi-02307','杂曲歌辞 苏摩遮 四','張說','quantangshi','','卷3','寒气宜人最可怜，故将寒水散庭前。
惟愿圣君无限寿，长取新年续旧年。','',''),('quantangshi-02308','杂曲歌辞 苏摩遮 五','張說','quantangshi','','卷3','昭成皇后帝家亲，荣乐诸人不比伦。
往日霜前花委地，今年雪后树逢春。','',''),('quantangshi-02309','杂曲歌辞 舞马词 一','張說','quantangshi','','卷3','万玉朝宗凤扆，千金率领龙媒。
眄鼓凝骄躞蹀，听歌弄影徘徊。','',''),('quantangshi-02310','杂曲歌辞 舞马词 二','張說','quantangshi','','卷3','天禄遥征卫叔，日龙上借羲和。
将共两骖争舞，来随八骏齐歌。','',''),('quantangshi-02311','杂曲歌辞 舞马词 三','張說','quantangshi','','卷3','彩旄八佾成行，时龙五色因方。
屈膝衔杯赴节，倾心献寿无疆。','',''),('quantangshi-02312','杂曲歌辞 舞马词 四','張說','quantangshi','','卷3','帝皂龙驹沛艾，星兰骥子权奇。
腾倚骧洋应节，繁骄接迹不移。','',''),('quantangshi-02313','杂曲歌辞 舞马词 五','張說','quantangshi','','卷3','二圣先天合德，羣灵率土可封。
击石骖驔紫燕，摐金顾步苍龙。','',''),('quantangshi-02314','杂曲歌辞 舞马词 六','張說','quantangshi','','卷3','圣君出震应箓，神马浮河献图。
足踏天庭鼓舞，心将帝乐蜘踌。','',''),('quantangshi-02315','杂曲歌辞 舞马千秋万岁乐府词 一','張說','quantangshi','','卷3','金天诞圣千秋节，玉醴还分万寿觞。
试听紫骝歌乐府，何如騄骥舞华冈。
连骞势出鱼龙变，蹀躞骄生鸟兽行。
岁岁相传指树日，翩翩来伴庆云翔。','',''),('quantangshi-02316','杂曲歌辞 舞马千秋万岁乐府词 二','張說','quantangshi','','卷3','圣王至德与天齐，天马来仪自海西。
腕足齐行拜两膝，繁骄不进蹈千蹄。
䯱髵奋鬣时蹲踏，鼓怒骧身忽上跻。
更有衔杯终宴曲，垂头掉尾醉如泥。','',''),('quantangshi-02317','杂曲歌辞 舞马千秋万岁乐府词 三','張說','quantangshi','','卷3','远听明君爱逸才，玉鞭金翅引龙媒。
不因兹白人间有，定是飞黄天上来。
影弄日华相照耀，喷含云色且徘徊。
莫言阙下桃花舞，别有河中兰叶开。','',''),('quantangshi-02318','杂曲歌辞 小曲新词 一','白居易','quantangshi','','卷3','霁色鲜宫殿，秋声脆管弦。
圣明千岁乐，岁岁似今年。','',''),('quantangshi-02319','杂曲歌辞 小曲新词 二','白居易','quantangshi','','卷3','红裙明月夜，碧殿早秋时。
好向昭阳宿，天凉玉漏迟。','',''),('quantangshi-02320','杂曲歌辞 闺怨词 一','白居易','quantangshi','','卷3','朝憎莺百啭，夜妒燕双栖。
不惯经春别，谁知到晓啼。','',''),('quantangshi-02321','杂曲歌辞 闺怨词 二','白居易','quantangshi','','卷3','珠箔笼寒月，纱窗背晓灯。
夜来巾上泪，一半是春冰。','',''),('quantangshi-02322','杂曲歌辞 闺怨词 三','白居易','quantangshi','','卷3','关山征戍远，闺阁别离难。
苦战应顦顇，寒衣不要宽。','',''),('quantangshi-02323','杂曲歌辞 皇帝感词 一','盧綸','quantangshi','','卷3','提劒云雷动，垂衣日月明。
禁花呈瑞色，国老见星精。
发棹鱼先跃，窥巢鸟不惊。
山呼一万岁，直入九重城。','',''),('quantangshi-02324','杂曲歌辞 皇帝感词 二','盧綸','quantangshi','','卷3','天衣五凤彩，御马六龙文。
雨露清驰道，风雷翊上军。
高旍花外转，行漏乐前闻。
时见金鞭举，空中指瑞云。','',''),('quantangshi-02325','杂曲歌辞 皇帝感词 三','盧綸','quantangshi','','卷3','妙算干戈止，神谋宇宙清。
两阶文物盛，七德武功成。
校猎长杨苑，屯军细柳营。
归来献明主，歌舞隘春城。','',''),('quantangshi-02326','杂曲歌辞 皇帝感词 四','盧綸','quantangshi','','卷3','天乐下天中，云軿俨在空。
铅黄艳河汉，语笑合笙镛。
已见长随凤，仍闻不避熊。
君王亲试舞，阊阖静无风。','',''),('quantangshi-02327','杂歌谣辞 渔父歌 一','張志和','quantangshi','','卷3','西塞山边白鹭飞，桃花流水鳜鱼肥。
青箬笠，绿蓑衣，春江细雨不须归。','',''),('quantangshi-02328','杂歌谣辞 渔父歌 二','張志和','quantangshi','','卷3','钓台渔父褐为裘，两两三三舴艋舟。
能纵棹，惯乘流，长江白浪不曾忧。','',''),('quantangshi-02329','杂歌谣辞 渔父歌 三','張志和','quantangshi','','卷3','霅溪湾里钓渔翁，舴艋为家西复东。
江上雪，浦边风，笑着荷衣不叹穷。','',''),('quantangshi-02330','杂歌谣辞 渔父歌 四','張志和','quantangshi','','卷3','松江蟹舍主人欢，菰饭莼羹亦共餐。
枫叶落，荻花干，醉宿渔舟不觉寒。','',''),('quantangshi-02331','杂歌谣辞 渔父歌 五','張志和','quantangshi','','卷3','青草湖中月正圆，巴陵渔父棹歌连。
钓车子，掘头船，乐在风波不用仙。','',''),('quantangshi-02332','杂歌谣辞 渔父歌','和凝','quantangshi','','卷3','白芷汀寒立鹭[鸶]，苹风轻翦浪花时。
烟幂幂，日迟迟，香引芙蓉惹钓丝。','',''),('quantangshi-02333','杂歌谣辞 渔父歌','歐陽炯','quantangshi','','卷3','风浩寒溪照胆明，小君山上玉蟾生。
荷露坠，翠烟轻，拨[拉]游鱼几处惊。','',''),('quantangshi-02334','杂歌谣辞 渔父歌 一','李珣','quantangshi','','卷3','水接衡门十里余，信船归去卧看书。
轻爵禄，慕玄虚，莫道渔人只为鱼。','',''),('quantangshi-02335','杂歌谣辞 渔父歌 二','李珣','quantangshi','','卷3','避世垂纶不记年，官高争得似君闲。
倾白酒，对青山，笑指柴门待月还。','',''),('quantangshi-02336','杂歌谣辞 渔父歌 三','李珣','quantangshi','','卷3','棹警鸥飞水溅袍，影侵潭面柳垂绦。
终日醉，绝尘劳，曾见钱塘八月涛。','',''),('quantangshi-02337','杂歌谣辞 鸡鸣曲','王建','quantangshi','','卷3','鸡初鸣，明星照东屋。
鸡再鸣，红霞生海腹。
百官待漏双阙前，圣人亦挂山龙服。
宝钗命妇灯下起，环佩玲珑晓光里。
直内初烧玉[案]香，司更尚滴铜壶水。
金吾卫里直郎妻，到明不睡听晨鸡。
天头日月相送迎，夜栖旦鸣人不迷。','',''),('quantangshi-02338','杂歌谣辞 鸡鸣曲','李廓','quantangshi','','卷3','星稀月没上五更，胶胶角角鸡初鸣。
征人牵马出门立，辞妾欲向安西行。
再鸣引颈檐头下，月中角声催上马。
才分地色第三鸣，旌旗红尘已出城。
妇人上城乱招手，夫壻不闻遥哭声。
长恨鸡鸣别时苦，不遣鸡栖近窗户。','',''),('quantangshi-02339','杂歌谣辞 吴楚歌','張籍','quantangshi','','卷3','庭前春鸟啄林声，红夹罗襦缝未成。
今朝社日停针线，起向朱樱树下行。','',''),('quantangshi-02340','杂歌谣辞 李夫人歌 一','李商隱','quantangshi','','卷3','一带不结心，两股方安髻。
慙愧白茅人，月没教星替。','',''),('quantangshi-02341','杂歌谣辞 李夫人歌 二','李商隱','quantangshi','','卷3','剩结茱萸枝，多擘秋莲的。
独自有波光，彩囊盛不得。','',''),('quantangshi-02342','杂歌谣辞 李夫人歌 三','李商隱','quantangshi','','卷3','蛮丝系条脱，妍眼和香屑。
寿宫不惜铸南人，柔肠早被秋波割。
清澄有余幽素香，鳏鱼渴凤真珠房。
不知瘦骨类冰井，更许夜帘通晓霜。
土花漠碧云[茫茫]，黄河欲尽天苍黄。','',''),('quantangshi-02343','杂歌谣辞 李夫人歌','李賀','quantangshi','','卷3','紫皇宫殿重重开，夫人飞入琼瑶台。
绿香绣帐何时歇，青云无光宫水咽。
翩联桂花坠秋月，孤鸾惊啼商丝发。
红璧阑珊悬佩璫，歌台小妓遥相望。
玉蟾滴水鸡人唱，露华兰叶参差光。','',''),('quantangshi-02344','杂歌谣辞 李夫人歌','鮑溶','quantangshi','','卷3','璇闺羽帐华烛陈，方士夜降夫人神。
葳蕤半露芙蓉色，窈窕将期环佩身。
丽如三五月，可望难亲近。
嚬黛含犀竟不言，春思秋怨谁能问。
欲求巧笑如生时，歌尘在空瑟衔丝。
神来未及梦相见，帝比初亡心更悲。
爱之欲其生又死，东流万代无回水。
宫漏丁丁夜向晨，烟销雾散愁方士。','',''),('quantangshi-02345','杂歌谣辞 李夫人歌','張祜','quantangshi','','卷3','延年不语望三星，莫说夫人上涕零。
争奈世间惆怅在，甘泉宫夜看图形。','',''),('quantangshi-02346','杂歌谣辞 中山孺子妾歌','李白','quantangshi','','卷3','中山孺子妾，特以色见珍。
虽不如延年妹，亦是当时绝世人。
桃李出深井，花艳惊上春。
一贵复一贱，关天岂由身。
芙蓉老秋霜，团扇羞网尘。
戚姬髡翦入舂市，万古共悲辛。','',''),('quantangshi-02347','杂歌谣辞 临江王节士歌','李白','quantangshi','','卷3','洞庭白波木叶稀，燕鸿始入吴云飞。
吴云寒，燕鸿苦。
风号沙宿潇湘浦，节士感秋泪如雨。
白日当天心，照之可以事明主。
壮士愤，雄风生。
安得倚天劒，跨海斩长鲸。','',''),('quantangshi-02348','杂歌谣辞 司马将军歌','李白','quantangshi','','卷3','狂风吹古月，窃弄章华台。
北落明星动光彩，南征猛将如云雷。
手中电曳倚天劒，直斩长鲸海水开。
我见楼船壮心目，颇似龙骧下三蜀。
扬兵习战张虎旗，江中白浪如银屋。
身居玉帐临河魁，紫髯若戟冠崔嵬。
细柳开营揖天子，始知灞上为婴孩。
羌笛横吹阿嚲回，向月楼中吹落梅。
将军自起舞长劒，壮士呼声动九垓。
功成献凯见明主，丹青画像麒麟台。','',''),('quantangshi-02349','杂歌谣辞 郑樱桃歌','李頎','quantangshi','','卷3','石季龙，僭天禄。
擅雄豪，美人姓郑名樱桃。
樱桃美颜香且泽，娥娥侍寝专宫掖。
后庭卷衣三万人，翠眉清镜不得亲。
官军女骑一千匹，繁花照耀漳河春。
织成花映红纶巾，红旗掣曳卤簿新。
鸣鼙走马接飞鸟，铜[驮]琴瑟随去尘。
凤阳重门如意馆，百尺金梯倚银汉。
自言富贵不可量，女为公主男为王。
赤花双簟珊瑚牀，盘龙斗帐琥珀光。
淫昏伪位神所恶，灭石者陵终不误。
邺城苍苍白露微，世事飜覆黄云飞。','',''),('quantangshi-02350','杂歌谣辞 襄阳歌','李白','quantangshi','','卷3','落日欲没岘山西，倒着接䍦花下迷。
襄阳小儿齐拍手，拦街争唱白铜鞮。
傍人借问笑何事，笑杀山公醉似泥。
鸬鷀杓，鹦鹉杯，百年三万六千日，一日须倾三百杯。
遥看汉水鸭头绿，恰似蒲萄初发醅。
此江若变作春酒，垒麴便筑糟丘台。
千金骏马换少妾，醉坐雕鞍歌落梅。
车傍侧挂一壶酒，凤笙龙管行相催。
咸阳市上叹黄犬，何如月下倾金罍。
君不见晋朝羊公一片石，龟龙剥落生莓苔。
泪亦不能为之堕，心亦不能为之哀。
谁能忧彼身后事，金凫银鸭葬死灰。
清风朗月不用一钱买，玉山自倒非人推。
舒州杓，力士铛，李白与尔同死生。
襄王云雨今安在，江水东流猨夜声。','',''),('quantangshi-02351','杂歌谣辞 襄阳曲 一','李白','quantangshi','','卷3','襄阳行乐处，歌舞白铜鞮。
江城回渌水，花月使人迷。','',''),('quantangshi-02352','杂歌谣辞 襄阳曲 二','李白','quantangshi','','卷3','山公醉酒时，酩酊襄阳下。
头上白接䍦，倒着还骑马。','',''),('quantangshi-02353','杂歌谣辞 襄阳曲 三','李白','quantangshi','','卷3','岘山临汉江，水渌沙如雪。
上有堕泪碑，青苔久磨灭。','',''),('quantangshi-02354','杂歌谣辞 襄阳曲 四','李白','quantangshi','','卷3','且醉习家池，莫看堕泪碑。
山公欲上马，笑杀襄阳儿。','',''),('quantangshi-02355','杂歌谣辞 苏小小歌','李賀','quantangshi','','卷3','幽兰露，如啼眼。
无物结同心，烟花不堪翦。
草如茵，松如盖。
风为裳，水为佩。
油壁车，久相待。
冷翠烛，劳光彩。
西陵下，风吹雨。','',''),('quantangshi-02356','杂歌谣辞 苏小小歌','溫庭筠','quantangshi','','卷3','买莲莫破券，买酒莫解金。
酒里春容抱离恨，水中莲子怀芳心。
吴公女儿腰似束，家在钱塘小江曲。
一自檀郎逐便风，门前春水年年绿。','',''),('quantangshi-02357','杂歌谣辞 苏小小歌 一','張祜','quantangshi','','卷3','车轮不可遮，马足不可绊。
长怨十字街，使郎心四散。','',''),('quantangshi-02358','杂歌谣辞 苏小小歌 二','張祜','quantangshi','','卷3','新人千里去，故人千里来。
翦刀横眼底，方觉泪难裁。','',''),('quantangshi-02359','杂歌谣辞 苏小小歌 三','張祜','quantangshi','','卷3','登山不愁峻，涉海不愁深。
中擘庭前枣，教郎见赤心。','',''),('quantangshi-02360','杂歌谣辞 挟瑟歌','陸龜蒙','quantangshi','','卷3','挟瑟为君抚，君嫌声太古。
寥寥倚浪丝，㗫㗫沈湘语。
赖有秋风知，清泠吹玉柱。','',''),('quantangshi-02361','杂歌谣辞 勅勒歌','不詳','quantangshi','','卷3','敕勒金颓壁，阴山无岁华。
帐外风飘雪，营前月照沙。
羌儿吹玉管，胡姬踏锦花。
却笑江南客，梅落不归家。','',''),('quantangshi-02362','杂歌谣辞 黄麞歌','不詳','quantangshi','','卷3','黄麞黄麞草里藏，弯弓射尔伤。','',''),('quantangshi-02363','杂歌谣辞 得体歌','不詳','quantangshi','','卷3','得体纥那也，纥囊得体那。
潭里船车闹，扬州铜器多。
三郎当殿坐，听唱得体歌。','',''),('quantangshi-02364','杂歌谣辞 得宝歌','不詳','quantangshi','','卷3','得宝弘农野，弘农得宝那。
潭里船车闹，扬州铜器多。
三郎当殿坐，听唱得宝歌。','',''),('quantangshi-02365','杂歌谣辞 黄台瓜辞','章懷太子','quantangshi','','卷3','种瓜黄台下，瓜熟子离离。
一摘使瓜好，再摘令瓜稀。
三摘尚自可，摘绝抱蔓归。','',''),('quantangshi-02366','杂歌谣辞 古歌','沈佺期','quantangshi','','卷3','落叶流风向玉台，夜寒秋思洞房开。
水精帘外金波下，云母窗前银汉回。
玉阶阴阴苔藓色，君王履綦难再得。
璇闺窈窕秋夜长，绣户徘徊秋月光。
燕姬彩帐芙蓉色，秦子金炉兰麝香。
北斗七星横夜半，清歌一曲断君肠。','',''),('quantangshi-02367','杂歌谣辞 古歌 一','薛維翰','quantangshi','','卷3','美人怨何深，含情倚金阁。
不嚬复不语，红泪双双落。','',''),('quantangshi-02368','杂歌谣辞 古歌 二','薛維翰','quantangshi','','卷3','美人闭红烛，独坐裁新锦。
频放翦刀声，夜寒知未寝。','',''),('quantangshi-02369','杂歌谣辞 黄昙子歌','溫庭筠','quantangshi','','卷3','参差绿蒲短，摇艳云塘满。
红潋荡融融，莺翁鸂鶒暖。
萋芊小城路，马上修蛾懒。
罗衫褭向风，点粉金鹂卵。','',''),('quantangshi-02370','杂歌谣辞 邯郸郭公辞','溫庭筠','quantangshi','','卷3','金笳悲故曲，玉座积深尘。
言是邯郸伎，不易邺城人。
青苔竟埋骨，红粉自伤神。
唯有漳河柳，还向旧营春。','',''),('quantangshi-02371','杂歌谣辞 箜篌谣','李白','quantangshi','','卷3','攀天莫登龙，走山莫骑虎。
贵贱结交心不移，唯有严陵及光武。
周公称大圣，管蔡宁相容。
汉谣一斗粟，不与淮南舂。
兄弟尚路人，吾心安所从。
它人方寸间，山海几千重。
轻言托朋友，对面九疑峰。
多花必早落，桃李不如松。
管鲍久已死，何人继其踪。','',''),('quantangshi-02372','杂歌谣辞 邺城童子谣','李賀','quantangshi','','卷3','邺城中，暮尘起。
将黑丸，斫文吏。
棘为鞭，虎为马。
团团走，邺城下。
切玉劒，射日弓。
献何人，奉相公。
扶毂来，关右儿。
香扫涂，相公归。','',''),('quantangshi-02373','杂歌谣辞 大麦行','杜甫','quantangshi','','卷3','大麦干枯小麦黄，妇人行泣夫走藏。
东至集壁西梁洋，问谁腰镰胡与羌。
岂无蜀兵三千人，部领辛苦江山长。
安得如鸟有羽翅，托身白云还故乡。','',''),('quantangshi-02374','杂歌谣辞 白鼍鸣','張籍','quantangshi','','卷3','天欲雨，有东风，南溪白鼍鸣窟中。
六月人家井无水，夜闻白鼍人尽起。','',''),('quantangshi-02375','杂歌谣辞 步虚词','陳羽','quantangshi','','卷3','汉武清斋读鼎书，内官扶上画云车。
坛上月明宫殿闭，仰看星斗礼空虚。','',''),('quantangshi-02376','杂歌谣辞 步虚词','顧況','quantangshi','','卷3','逈步游三洞，清心礼七真。
飞符超羽翼，禁火醮星辰。
残药霑鸡犬，灵香出凤麟。
壶中无窄处，愿得一容身。','',''),('quantangshi-02377','杂歌谣辞 步虚词 一','劉禹錫','quantangshi','','卷3','阿母种桃云海际，花落子成二千岁。
海风吹折最繁枝，跪捧琼盘献天帝。','',''),('quantangshi-02378','杂歌谣辞 步虚词 二','劉禹錫','quantangshi','','卷3','华表千年鹤一归，凝丹为顶雪为衣。
星星仙语人听尽，却向五云翻翅飞。','','');
INSERT OR REPLACE INTO poems (id,title,author,collection,rhythmic,section,text,notes,tr) VALUES ('quantangshi-02379','杂歌谣辞 步虚词 一','韋渠牟','quantangshi','','卷3','玉简真人降，金书道箓通。
烟霞方蔽日，云雨已生风。
四极威仪异，三天使命同。
那将人世恋，不去上清宫。','',''),('quantangshi-02380','杂歌谣辞 步虚词 二','韋渠牟','quantangshi','','卷3','羽驾正翩翩，云鸿最自然。
霞冠将月晓，珠佩与星连。
镂玉留新诀，雕金得旧编。
不知飞鸟学，更有几人仙。','',''),('quantangshi-02381','杂歌谣辞 步虚词 三','韋渠牟','quantangshi','','卷3','上帝求仙使，真符取玉郎。
三才闲布象，二景郁生光。
骑吏排龙虎，笙歌走凤凰。
天高人不见，暗入白云乡。','',''),('quantangshi-02382','杂歌谣辞 步虚词 四','韋渠牟','quantangshi','','卷3','鸾鹤共徘徊，仙官使者催。
香花三洞启，风雨百神来。
凤篆文初定，龙泥印已开。
何须生羽翼，始得上瑶台。','',''),('quantangshi-02383','杂歌谣辞 步虚词 五','韋渠牟','quantangshi','','卷3','羽节忽排烟，苏君已得仙。
命风驱日月，缩地走山川。
几处留丹竈，何时种玉田。
一朝骑白虎，直上紫微天。','',''),('quantangshi-02384','杂歌谣辞 步虚词 六','韋渠牟','quantangshi','','卷3','静发降灵香，思神意智长。
虎存时促步，龙想更成章。
扣齿风雷响，挑灯日月光。
仙云在何处？仿髴满空堂。','',''),('quantangshi-02385','杂歌谣辞 步虚词 七','韋渠牟','quantangshi','','卷3','几度游三洞，何方召百神。
风云皆守一，龙虎亦全真。
执节仙童小，烧香玉女春。
应须绝岩内，委曲问皇人。','',''),('quantangshi-02386','杂歌谣辞 步虚词 八','韋渠牟','quantangshi','','卷3','上法杳无营，玄修似有情。
道宫琼作想，真帝玉为名。
召岳驱旌节，驰雷发吏兵。
云车降何处，斋室有仙卿。','',''),('quantangshi-02387','杂歌谣辞 步虚词 九','韋渠牟','quantangshi','','卷3','羽卫一何鲜，香云起莫烟。
方朝太素帝，更向玉清天。
凤曲凝犹吹，龙骖俨欲前。
真文几时降，知在永和年。','',''),('quantangshi-02388','杂歌谣辞 步虚词 十','韋渠牟','quantangshi','','卷3','大道何年学，真符此日催。
还持金作印，未要玉为台。
羽节分明授，霞衣整顿裁。
应缘五云使，教上列仙来。','',''),('quantangshi-02389','杂歌谣辞 步虚词 十一','韋渠牟','quantangshi','','卷3','独自授金书，萧条咏紫虚。
龙行还当马，云起自成车。
九转风烟合，千年井竈余。
参差从太一，寿等混元初。','',''),('quantangshi-02390','杂歌谣辞 步虚词 十二','韋渠牟','quantangshi','','卷3','道学已通神，香花会女真。
霞牀珠斗帐，金荐玉舆轮。
一室心偏静，三天夜正春。
灵官竟谁降，仙相有夫人。','',''),('quantangshi-02391','杂歌谣辞 步虚词 十三','韋渠牟','quantangshi','','卷3','上界有黄房，仙家道路长。
神来知位次，乐变协宫商。
竞把瑠璃椀，谁倾白玉浆。
霞衣最芬馥，苏合是灵香。','','');